{
    "크래프트 챔버를 기동시킬 때 필요한 키스톤의 조각.": "啟動工藝室時所需的楔石的碎片。",
    "크래프트 챔버의 제작 소요 시간을 없애주는 부스터 티켓.": "可消除工藝室製作需求時間的加成券。",
    "크래프트 챔버를 기동시킬 때 필요한 키스톤.": "啟動工藝室時所需的楔石。",
    "총력전 상점에서 사용 가능한 코인.": "可在總力戰商店中使用的硬幣。",
    "전술 대회 상점에서 사용 가능한 코인.": "可在戰術大賽商店中使用的硬幣。",
    "총력전 상점에서 사용 가능한 상급 코인.": "可在總力戰商店中使用的高級硬幣。",
    "학생들의 동아리 활동 기록이 담겨 있는 보고서. 수많은 학생들의 경험이 녹아들어 있다.": "內含學生社團活動記錄的報告書。內含眾多學生的經驗。",
    "신명문자(神名文字)를 구성하는 신명정수(神名精髓).": "構成神名文字的神名精髓。",
    "카페 랭크업에 필요한 핵심 재료": "咖啡廳升級所需的核心材料",
    "카페 2호점 랭크업에 필요한 핵심 재료": "咖啡廳2號店升級所需的核心材料",
    "종합전술시험 상점에서 사용 가능한 코인.": "可在綜合戰術考試商店中使用的硬幣。",
    "현상수배 상점에서 사용 가능한 코인.": "可於懸賞通緝商店中使用的硬幣。",
    "대결전 상점에서 사용 가능한 코인.": "可在大決戰商店中使用的硬幣。",
    "대결전 상점에서 사용 가능한 상급 코인.": "可在大決戰商店中使用的高級硬幣。",
    "크래프트 챔버의 물질 합성 기능을 기동시킬 때 필요한 키스톤.": "啟動工藝室的合成物質功能時所需的楔石。",
    "제조에 사용되는 주요 소재": "用於製造的主原料",
    "네브라 디스크의 부서진 조각. 각종 제조 및 강화에 사용된다.": "內布拉盤的碎塊。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 네브라 디스크. 각종 제조 및 강화에 사용된다.": "破損得難以看出外形的內布拉盤。可用來進行各種製造及強化。",
    "오래되어 곳곳이 마모된 네브라 디스크. 각종 제조 및 강화에 사용된다.": "過於老舊，磨損得體無完膚的內布拉盤。可用來進行各種製造及強化。",
    "온전한 상태의 네브라 디스크. 각종 제조 및 강화에 사용된다.": "狀態完整的內布拉盤。可用來進行各種製造及強化。",
    "파에스토스 원반의 부서진 조각. 각종 제조 및 강화에 사용된다.": "斐斯托斯圓盤的碎塊。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 파에스토스 원반. 각종 제조 및 강화에 사용된다.": "破損得難以看出外形的斐斯托斯圓盤。可用來進行各種製造及強化。",
    "오래되어 곳곳이 마모된 파에스토스 원반. 각종 제조 및 강화에 사용된다.": "過於老舊，磨損得體無完膚的斐斯托斯圓盤。可用來進行各種製造及強化。",
    "온전한 상태의 파에스토스 원반. 각종 제조 및 강화에 사용된다.": "狀態完整的斐斯托斯圓盤。可用來進行各種製造及強化。",
    "제련되지 않은 볼프세크 철광석. 각종 제조 및 강화에 사용된다.": "未冶煉的沃普賽克鐵礦。可用來進行各種製造及強化。",
    "제련 중 떨어져 나온 볼프세크 철조각. 각종 제조 및 강화에 사용된다.": "在冶煉中掉出來的沃普賽克鐵塊。可用來進行各種製造及強化。",
    "여러 가지 불순물이 섞인 저순도의 볼프세크 강철. 각종 제조 및 강화에 사용된다.": "混有各種雜質的低純度沃普賽克鋼鐵。可用來進行各種製造及強化。",
    "제련을 통해 순도를 높인 볼프세크 강철. 각종 제조 및 강화에 사용된다.": "透過冶煉提高純度的沃普賽克鋼鐵。可用來進行各種製造及強化。",
    "깨어진 님루드 렌즈의 조각. 각종 제조 및 강화에 사용된다.": "破碎的尼姆魯德透鏡碎片。可用來進行各種製造及強化。",
    "곳곳에 금이 가고 이가 빠진 님루드 렌즈. 각종 제조 및 강화에 사용된다.": "滿是裂痕與缺口的尼姆魯德透鏡。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 님루드 렌즈. 각종 제조 및 강화에 사용된다.": "拼湊碎片修復的尼姆魯德透鏡。可用來進行各種製造及強化。",
    "온전한 상태의 님루드 렌즈. 각종 제조 및 강화에 사용된다.": "狀態完整的尼姆魯德透鏡。可用來進行各種製造及強化。",
    "단단하게 여문 만드라고라 씨앗. 각종 제조 및 강화에 사용된다.": "飽滿得堅硬曼陀羅草種子。可用來進行各種製造及強化。",
    "새순이 움터 나온 만드라고라 새싹. 각종 제조 및 강화에 사용된다.": "長出嫩芽的曼陀羅草新芽。可用來進行各種製造及強化。",
    "잘 익은 만드라고라를 짜내 만든 만드라고라 주스. 각종 제조 및 강화에 사용된다.": "從熟透的曼陀羅草榨出的曼陀羅草汁。可用來進行各種製造及強化。",
    "만드라고라 주스를 농축하여 만든 만드라고라 농축액. 각종 제조 및 강화에 사용된다.": "濃縮曼陀羅草汁製成的曼陀羅草濃縮液。可用來進行各種製造及強化。",
    "책에서 찢겨 나온 로혼치 사본의 페이지. 각종 제조 및 강화에 사용된다.": "從書上撕下的羅洪特抄本的書頁。可用來進行各種製造及強化。",
    "곳곳이 찢어지고 낙서로 훼손된 로혼치 사본. 각종 제조 및 강화에 사용된다.": "破爛不堪，被塗毀損的羅洪特抄本。可用來進行各種製造及強化。",
    "훼손된 부분에 주석을 달아 편집한 로혼치 사본. 각종 제조 및 강화에 사용된다.": "在毀損的部分加上注釋的編輯過的羅洪特抄本。可用來進行各種製造及強化。",
    "온전한 상태의 로혼치 사본. 각종 제조 및 강화에 사용된다.": "狀態完整的羅洪特抄本。可用來進行各種製造及強化。",
    "공기 중에서 추출한 가장 기본적인 형태의 에테르 가루. 각종 제조 및 강화에 사용된다.": "從空氣中萃取的最基本型態的乙太粉末。可用來進行各種製造及強化。",
    "에테르 가루를 압착해 만든 고형의 에테르 조각. 각종 제조 및 강화에 사용된다.": "壓縮乙太粉末製成的固態乙太碎片。可用來進行各種製造及強化。",
    "순수한 에테르만을 모아 결정의 형태로 정제한 에테르 결정. 각종 제조 및 강화에 사용된다.": "僅收集純粹的乙太提煉成結晶形態的乙太結晶。可用來進行各種製造及強化。",
    "가장 순수하고 강력한 에테르만을 모아 만든 에테르의 정수. 각종 제조 및 강화에 사용된다.": "僅收集純度最高的強烈乙太製成的乙太精髓。可用來進行各種製造及強化。",
    "안티키테라 장치의 부서진 부품. 각종 제조 및 강화에 사용된다.": "安迪基西拉裝置的破碎零件。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 안티키테라 장치. 각종 제조 및 강화에 사용된다.": "破損得難以看出外形的安迪基西拉裝置。可用來進行各種製造及強化。",
    "고장 나 작동하지 않는 안티키테라 장치. 각종 제조 및 강화에 사용된다.": "因故障而無法啟動的安迪基西拉裝置。可用來進行各種製造及強化。",
    "온전한 상태의 안티키테라 장치. 각종 제조 및 강화에 사용된다.": "狀態完整的安迪基西拉裝置。可用來進行各種製造及強化。",
    "책에서 찢겨 나온 보이니치 사본의 페이지. 각종 제조 및 강화에 사용된다.": "從書上撕下的伏尼契手稿的書頁。可用來進行各種製造及強化。",
    "곳곳이 찢어지고 낙서로 훼손된 보이니치 사본. 각종 제조 및 강화에 사용된다.": "破爛不堪，被塗毀損的伏尼契手稿。可用來進行各種製造及強化。",
    "훼손된 부분에 주석을 달아 편집한 보이니치 사본. 각종 제조 및 강화에 사용된다.": "在毀損的部分加上注釋的編輯過的伏尼契手稿。可用來進行各種製造及強化。",
    "온전한 상태의 보이니치 사본. 각종 제조 및 강화에 사용된다.": "狀態完整的伏尼契手稿。可用來進行各種製造及強化。",
    "수정 하니와의 부서진 파편. 각종 제조 및 강화에 사용된다.": "水晶埴輪的碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 수정 하니와. 각종 제조 및 강화에 사용된다.": "破損得難以看出外形的水晶埴輪。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 수정 하니와. 각종 제조 및 강화에 사용된다.": "拼湊碎片修復的水晶埴輪。可用來進行各種製造及強化。",
    "온전한 상태의 수정 하니와. 각종 제조 및 강화에 사용된다.": "狀態完整的水晶埴輪。可用來進行各種製造及強化。",
    "토템폴의 부서진 조각. 각종 제조 및 강화에 사용된다.": "圖騰柱的碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 토템폴. 각종 제조 및 강화에 사용된다.": "嚴重破損、外觀難辨的圖騰柱。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 토템폴. 각종 제조 및 강화에 사용된다.": "拼湊碎片修復的圖騰柱。可用來進行各種製造及強化。",
    "온전한 상태의 토템폴. 각종 제조 및 강화에 사용된다.": "狀態完好的圖騰柱。可用來進行各種製造及強化。",
    "고대 전지의 부서진 부품. 각종 제조 및 강화에 사용된다.": "古代電池的破碎零件。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 고대 전지. 각종 제조 및 강화에 사용된다.": "嚴重破損、外觀難辨的古代電池。可用來進行各種製造及強化。",
    "고장 나 작동하지 않는 고대 전지. 각종 제조 및 강화에 사용된다.": "因故障而無法啟動的古代電池。可用來進行各種製造及強化。",
    "온전한 상태의 고대 전지. 각종 제조 및 강화에 사용된다.": "狀態完好的古代電池。可用來進行各種製造及強化。",
    "황금색으로 빛나는 희귀한 양으로부터 얻은 털. 각종 제조 및 강화에 사용된다.": "取自稀有羊隻身上的黃金色羊毛。可用來進行各種製造及強化。",
    "황금 양털을 꼬아 뽑아낸 털실 뭉치. 각종 제조 및 강화에 사용된다.": "用黃金羊毛繞成的毛線球。可用來進行各種製造及強化。",
    "양금 양털로 직조한 화려한 색의 양모. 각종 제조 및 강화에 사용된다.": "用黃金羊毛織成的華麗羊毛織物。可用來進行各種製造及強化。",
    "황금 양모를 재단하여 만든 고급스러운 드레스. 각종 제조 및 강화에 사용된다.": "由黃金羊毛織物裁製而成的高級連身裙。可用來進行各種製造及強化。",
    "머리가 자라는 인형의 부서진 조각 일부. 각종 제조 및 강화에 사용된다.": "長髮娃娃的部分碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 머리가 자라는 인형. 각종 제조 및 강화에 사용된다.": "嚴重破損、外觀難辨的長髮娃娃。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 머리가 자라는 인형. 각종 제조 및 강화에 사용된다.": "拼湊碎片修復的長髮娃娃。可用來進行各種製造及強化。",
    "온전한 상태의 머리가 자라는 인형. 각종 제조 및 강화에 사용된다.": "狀態完好的長髮娃娃。可用來進行各種製造及強化。",
    "디스코 콜간테의 부서진 조각. 각종 제조 및 강화에 사용된다.": "圓盤墜飾的破裂碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 디스코 콜간테. 각종 제조 및 강화에 사용된다.": "已破損到無法看出形體的圓盤墜飾。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 디스코 콜간테. 각종 제조 및 강화에 사용된다.": "組合碎片而修好的圓盤墜飾。可用來進行各種製造及強化。",
    "온전한 상태의 디스코 콜간테. 각종 제조 및 강화에 사용된다.": "完好狀態的圓盤墜飾。可用來進行各種製造及強化。",
    "아틀란티스 메달의 부서진 조각. 각종 제조 및 강화에 사용된다.": "亞特蘭提斯徽章的破裂碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 아틀란티스 메달. 각종 제조 및 강화에 사용된다.": "已破損到無法看出形體的亞特蘭提斯徽章。可用來進行各種製造及強化。",
    "고장 나 작동하지 않는 아틀란티스 메달. 각종 제조 및 강화에 사용된다.": "壞掉而無法動彈的亞特蘭提斯徽章。可用來進行各種製造及強化。",
    "온전한 상태의 아틀란티스 메달. 각종 제조 및 강화에 사용된다.": "完好狀態的亞特蘭提斯徽章。可用來進行各種製造及強化。",
    "로마 12면체의 부서진 조각. 각종 제조 및 강화에 사용된다.": "羅馬十二面體的破裂碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 로마 12면체. 각종 제조 및 강화에 사용된다.": "已破損到無法看出形體的羅馬十二面體。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 로마 12면체. 각종 제조 및 강화에 사용된다.": "組合碎片而修好的羅馬十二面體。可用來進行各種製造及強化。",
    "온전한 상태의 로마 12면체. 각종 제조 및 강화에 사용된다.": "完好狀態的羅馬十二面體。可用來進行各種製造及強化。",
    "킴바야 유물의 부서진 조각. 각종 제조 및 강화에 사용된다.": "金巴亞文物的破裂碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 킴바야 유물. 각종 제조 및 강화에 사용된다.": "已破損到無法看出形體的金巴亞文物。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 킴바야 유물. 각종 제조 및 강화에 사용된다.": "組合碎片而修好的金巴亞文物。可用來進行各種製造及強化。",
    "온전한 상태의 킴바야 유물. 각종 제조 및 강화에 사용된다.": "完好狀態的金巴亞文物。可用來進行各種製造及強化。",
    "이스탄불 로켓의 부서진 조각. 각종 제조 및 강화에 사용된다.": "伊斯坦堡火箭的破裂碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 이스탄불 로켓. 각종 제조 및 강화에 사용된다.": "已破損到無法看出形體的伊斯坦堡火箭。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 이스탄불 로켓. 각종 제조 및 강화에 사용된다.": "組合碎片而修好的伊斯坦堡火箭。可用來進行各種製造及強化。",
    "온전한 상태의 이스탄불 로켓. 각종 제조 및 강화에 사용된다.": "完好狀態的伊斯坦堡火箭。可用來進行各種製造及強化。",
    "위니페소키 스톤의 부서진 조각. 각종 제조 및 강화에 사용된다.": "溫尼珀索基石頭的破裂碎片。可用來進行各種製造及強化。",
    "형체를 알아보기 힘들 정도로 파손된 위니페소키 스톤. 각종 제조 및 강화에 사용된다.": "已破損到無法看出形體的溫尼珀索基石頭。可用來進行各種製造及強化。",
    "조각을 맞추어 수리한 위니페소키 스톤. 각종 제조 및 강화에 사용된다.": "組合碎片而修好的溫尼珀索基石頭。可用來進行各種製造及強化。",
    "온전한 상태의 위니페소키 스톤. 각종 제조 및 강화에 사용된다.": "完好狀態的溫尼珀索基石頭。可用來進行各種製造及強化。",
    "학생들의 능력 개방을 위해 발행된 교육용 WB": "為了解放學生能力而發行的教育用 WB",
    "백귀야행 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把百鬼夜行學生的戰術活動記錄成影片的教育用BD。",
    "붉은겨울 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把赤冬學生的戰術活動記錄成影片的教育用BD。",
    "트리니티 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把三一學生的戰術活動記錄成影片的教育用BD。",
    "게헨나 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把格黑娜學生的戰術活動記錄成影片的教育用BD。",
    "아비도스 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把阿拜多斯學生的戰術活動記錄成影片的教育用BD。",
    "밀레니엄 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把千年學生的戰術活動記錄成影片的教育用BD。",
    "아리우스 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把奧利斯學生的戰術活動記錄成影片的教育用BD。",
    "산해경 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把山海經學生的戰術活動記錄成影片的教育用BD。",
    "발키리 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把女武神學生的戰術活動記錄成影片的教育用BD。",
    "하이랜더 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "把高地人學生的戰術活動記錄成影片的教育用BD。",
    "백귀야행 연합학원의 전술 핵심이 요약된 비법 노트.": "歸納百鬼夜行聯合學園戰術核心的秘法筆記。",
    "붉은겨울 학원의 전술 핵심이 요약된 비법 노트.": "歸納赤冬學園戰術核心的秘法筆記。",
    "트리니티 학원의 전술 핵심이 요약된 비법 노트.": "歸納三一學園戰術核心的秘法筆記。",
    "게헨나 학원의 전술 핵심이 요약된 비법 노트.": "歸納格黑娜學園戰術核心的秘法筆記。",
    "아비도스 고등학교의 전술 핵심이 요약된 비법 노트.": "歸納阿拜多斯高中戰術核心的秘法筆記。",
    "밀레니엄 학원의 전술 핵심이 요약된 비법 노트.": "歸納千年學園戰術核心的秘法筆記。",
    "아리우스 분교의 전술 핵심이 요약된 비법 노트.": "歸納奧利斯分校戰術核心的秘法筆記。",
    "산해경 고급중학교의 전술 핵심이 요약된 비법 노트.": "歸納山海經高級中學戰術核心的秘法筆記。",
    "발키리 경찰학교의 전술 핵심이 요약된 비법 노트.": "歸納女武神警察學園戰術核心的秘法筆記。",
    "하이랜더 철도 학원의 전술 핵심이 요약된 비법 노트.": "歸納高地人鐵道學園戰術核心的秘法筆記。",
    "화제의 모모프렌즈 콜라보 상품 제7탄!\n올해의 침구류 인기랭킹 3위에 랭크되어있는 웨이브캣 모양의 베개.": "話題的Momo好友聯名商品第7彈！\n今年寢具類人氣排行第3名的波浪貓造型枕。",
    "화제의 모모프렌즈 콜라보 상품 제9탄! 올해의 운동기구 인기랭킹 1위에 랭크되어있는 페로로 모양의 운동기구.": "話題的Momo好友聯名商品第9彈！今年運動器具人氣排行第1名的佩洛洛造型運動器材。",
    "최근 키보토스의 학생들 사이에서 인기리에 유행중인 무선 이어폰. 용돈으로 사기엔 제법 비싸다. 평균가 알바비 3달 치.": "最近大受奇普托斯學生歡迎的流行無線耳機。用零用錢來買還挺貴的。平均售價高達3個月的打工費。",
    "최고의 인기 연애소설 작가 '사랑은 잉어' 님의 최신작! 이루어질 수 없는 아찔한 금단의 사랑을 다룬 문제작!": "最近人氣戀愛小說作者「戀愛鯉魚」的最新作！無法實現的禁忌之戀，令人魂牽夢縈的話題作品！",
    "정보라면 그 어떤 사소한 것도 놓치지 않는다. 키보토스 최신 게임 발매 소식부터, 고전 게임 공략, 게임 굿즈 발매 소식 등이 수록된 게임 잡지": "不放過任何瑣碎的情報。收錄奇普托斯最新遊戲發售消息、經典遊戲攻略、遊戲週邊發售等消息的遊戲雜誌。",
    "부드럽지만 선명한 컬러가 조화를 이룬 립글로즈. 꾸미기 좋아하는 여성들 사이에서 선풍적인 인기를 끌고 있는 핫 잇 템.": "柔和、鮮明的色彩達成和諧的唇彩。大受喜歡打扮的女性歡迎的爆紅商品。",
    "고급 화장품 메이커 '사무엘라'에서 발매한 히트 상품. 피부를 투명하리만치 밝게 보정해주는 BB크림. 보다 자연스럽게 피부에 밀착하여, 건강한 피부의 톤을 연출해 줍니다.": "高級化妝品製造商「Samuela」發售的熱門商品。能讓肌膚晶瑩剔透、明亮動人的BB霜。可以更自然地緊貼在肌膚上，打造健康好膚色。",
    "고급 화장품 메이커 '사무엘라'에서 발매한 히트 상품. 피부에 스며드는 편안함! 필요할 때 어디서든 위장 가능! 어디서든 나만의 위장을 경험해보세요!": "高級化妝品製造商「Samuela」發售的人氣商品。滲透肌膚的舒適感！需要的時候可隨地偽裝！請隨地體驗專屬於自己的偽裝！",
    "담백하고 고소한 단맛이 일품인 슈뢰딩거의 고급 쿠키 세트. 종종 50%의 확률로 쿠키 대신 다른 물건이 들어있기도 한다.": "清香的甜味堪稱一絕的薛丁格高級餅乾組合。時常以50%的機率裝入其他物品來代替餅乾。",
    "총과 귀여움, 그리고 청춘. 키보토스 대중문화의 기원을 거슬러 올라가 그 근원을 분석한 올해 최고의 베스트셀러.": "槍、可愛、青春。追溯奇普托斯大眾文化的起源 ，分析其根源的今天最佳暢銷之作",
    "키보토스 공식천문관측협회에서 표준 관측용 취미 장비로 채택하고 있는 천체망원경.": "奇普托斯官方天文觀測學會所採用的標準觀測愛好裝備天文望遠鏡。",
    "<당신의 여가 시간을 더욱 아케이틱하게!> 과거 시대를 풍미한 유명 고전 게임기 게임걸 컬러의 복각판.": "<讓你的空閒時間充滿古風氣息！>過去風靡一時的著名經典遊戲機Game Girl Color的復刻版。",
    "칼로리가 곧 전투력!": "卡路里就是戰鬥力！",
    "독특한 풍미를 가진 말차맛 탄산음료. 초록빛의 상쾌함을 맛보세요!": "具有獨特風味的抹茶口味碳酸飲料。請嚐嚐綠色的清爽！",
    "고전 게임 '후루젤리' 시리즈의 주인공을 마침내 굿즈화! 같은 색 젤리가 젤리를 잡아먹는 기믹 또한 충실히 구현!": "經典遊戲「搖擺果凍」系列的主角終於商品化了！相同顏色的果凍吃掉果凍的機關也忠實呈現！",
    "사건의 낌새가 들려온다면 높게 쳐든 순백의 귀는 절대로 놓치지 않는다! 초절 토끼 탐정 시리즈 제3편! 이번 무대는 온천이다!": "絕不錯過如果察覺事件的徵兆就會豎起的純白耳朵！超絕兔子偵探系列第3篇！這次的舞台是溫泉！",
    "<게임으로 즐겁게 운동하자!> O-링을 활용해, 간편하게 집에서 운동을 즐기기 위한 도구. 근력운동, 다이어트, 무엇이든 가능!": "<透過遊戲開心運動吧！>利用O形環，在家中簡單享受運動的工具。肌力運動、減肥，什麼都辦得到！",
    "보물은 반드시 있다! 키보토스 3대 매장금을 표시했다는 지도.": "一定有寶物！標示奇普托斯3大寶藏的地圖。",
    "이것만 쓰면 당신도 지니어스! 쓰기만 해도 (겉모습은) 천재가 될 수 있는 안경. ※ 주의: 착용한다고 IQ가 올라가진 않습니다.": "只要戴上這個，你也是天才！只要戴上這副眼鏡，(外表)就會變成天才。※ 注意 : IQ不會因為配戴這副眼鏡而變高。",
    "쓸데없다. 그러나 귀엽다! 하지만 역시 쓸모없다! 그래도 귀여우니 괜찮아! 특별한 날 선물하기 좋은 장난감 top5에 들어가는 화제의 장난감.": "毫無用處。可是很可愛！不過一點用都沒有！但還是很可愛，沒關係！適合在特別的日子贈送的玩具前5名的話題玩具。",
    "평범하지만 사랑스러움이 느껴지는 곰인형. 귀여운 것을 좋아하는 학생들 사이에서는 제법 유명한 메이커 제품.": "雖然普通但卻很討喜的熊娃娃。在喜歡可愛小物的學生之間是非常有名的精品。",
    "<뜻깊은 영화는 가까운 사람과 함께 보지요.> 어떤 영화관에서라도 사용이 가능한 영화 예매권, 한 장만 있어도 두 명이서 관람 가능!": "<意義深遠的電影請和親朋好友一起看。>可到任何電影院使用的電影預售券，只要有一張就能兩人一起看！",
    "30색이나 되는 다양한 색의 튜브가 담긴 전문가용 물감 세트. 이 물감 세트 하나로 온 세상을 그리자!": "內含30色色彩繽紛的專業顏料套組。用這套顏料組合描繪全世界吧！",
    "고풍스러운 느낌이 물씬 풍겨오는 고전 시집. 고전 문학의 예스러움을 당신의 손 안에.": "古意盎然的古典詩集。古典文學的古雅就在你手中。",
    "귀여운 마스코트 동물 캐릭터가 그려진 식기 세트. 매년 키보토스 식기 판매 순위 10위권을 놓치지 않는 전통의 강자.": "畫有可愛吉祥物動物角色的餐具組合。每年名列奇普托斯餐具銷售前10名的傳統強者。",
    "<이것을 풀 수 있는 당신이야말로 밀레니엄!> 밀레니엄 사이언스 스쿨 공인 상급자용 퍼즐 큐브.": "<能解開它的你才是真正的千年奇才！>千年科學學園公認高手級魔術方塊。",
    "보기만 해도 만족감이 차오르는 대형 홀 케이크. 칼로리 표기는 뒷면에 있습니다.": "光用看的就令人心滿意足的大型蛋糕。卡路里標示在後方。",
    "키보토스 제일의 셰프가 있는 식당의 고급 뷔페를 즐길 수 있는 초대권. 상당히 비싸다.": "可以享用奇普托斯第一主廚所在餐廳的高級自助餐的招待券。相當昂貴。",
    "소수의 특이한 취향을 가진 사람들이 찾는 식충식물 화분. 곤충을 잡아먹는 모습이 의외로 귀엽다며 인기가 많다.": "少數具有獨特愛好者所尋求的食蟲植物花盆。因捕食昆蟲的模樣意外的可愛而大受歡迎。",
    "한 눈에 보기에도 제법 비싸보이는 금박 항아리. 유사품에 주의!": "只看一眼就覺得很貴的金箔罈。小心山寨品！",
    "원목으로 연출된 빈티지한 느낌이 제법 고급스러운 태엽 오르골. 수집가들 사이에선 유명하다.": "原木演繹出高級復古感的發條音樂盒。在收藏家之間非常有名。",
    "소박한 자수가 단아한 아름다움을 풍기는 손수건.": "樸素的刺繡散發淡雅美感的手帕。",
    "식빵 봉투를 묶는 '그거'부터, 도시락에 들어가는 그 '풀'의 이름까지. 당신이 궁금해하는 모든 것이 여기에.": "從綁吐司袋的「那個」到裝在便當裡的那片「草」的名字。讓你感到好奇的一切都在這裡。",
    "한 입만 먹어도 힘이 샘솟는다! 소중한 사람에게 선물하기 좋은 건강식품!": "只吃一口力量就會泉湧而出！很適合送給重要的人的健康食品！",
    " 여름이다! 바다다! 수영에 서툴러도, 수영에 능숙해도, 안전을 위해서라면 반드시 챙겨야 하는 물놀이의 필수품. 팬시한 디자인으로 귀여움도 완비!": "夏天！大海！即使不太會游泳或是很會游泳，為了安全一定要備妥的玩水必需品。花俏的設計讓可愛也加分！",
    "고급스러운 재질로 만들어진 레이스 베개. 얼핏 심플해 보이는 디자인의 베개지만, 거기엔 문자 그대로 소녀들의 꿈이 담겨있다.": "利用高級材質製成的蕾絲枕頭。乍看之下可能很是很簡單的設計，但如同它的名字，擁有著少女們的夢想。",
    "<우리에겐 의리와 배짱 뿐이야!>의 대사로 유명한 문제의 화제작, 스트리트 오브 불량배 시리즈 제1권.겉보기와 달리 주인공이 의외로 귀엽다는 감상과 함께 시리즈 호평 발매 중.": "以「對我們來說只有義氣和膽識！」的台詞聞名的熱議話題之作，街頭混混系列第1本。因為主角出乎意料地可愛的感想，所以全集都好評販售中。",
    "고급 화장품 메이커 '사무엘라'에서 발매한 최고급 향수. \"한 번 뿌려 사랑스러움을 입어 보세요\" 라는 캐치프레이즈로 유명한 초초히트작으로, 희대의 천재 조향사 <더 비욘드>가 만든 사무엘라 12걸작 중의 하나이다.": "高級化妝品公司「Samuela」販售的最高級香水。以「試著噴一次就將可愛穿上身吧」的廣告標語而著名的超級無敵人氣商品，為曠世天才調香師「The Beyond」製作的Samuela12傑作之一。",
    "달걀 모양의 몸체 위로 아름다운 보석과 기하학적인 무늬가 세공되어 있는 공예품. 물론 따듯하게 품어준다고 병아리가 태어나진 않는다.": "蛋形模樣的身體上鑲嵌著美麗寶石並雕刻著幾何圖形的精巧工藝品。當然溫暖地抱著它也不會孵出小雞來。",
    "트리니티의 유명 과자점 카페 밀피유에서 팔고 있는 파르페. 부드러운 아이스크림 위로 층층이 쌓아올린 과자와 시럽, 생크림, 그리고 과일의 하모니는 그야말로 정통파!": "三一的有名餅乾店千層咖啡廳販售的百匯聖代。在柔軟的冰淇淋上層層疊上餅乾、糖漿、鮮奶油還有水果，這才是正宗的百匯聖代啊！",
    "키보토스 학생들이 가장 갖고 싶어 하는 전자기기 TOP 3에 들어가는 유명 노트북 제품. 제법 비싸다. 하지만 갖고 싶다! 그래도 역시 비싸다!": "奇普托斯學生們最想擁有的電子設備TOP3中的筆記型電腦真的挺貴的。但是好想要！但果然很貴啊！",
    "고급스러운 느낌이 드는 세련된 디자인의 휴대용 머리빗. 선물용으로 인기가 많다.": "高級感的時髦設計的攜帶型梳子。送禮用的人氣商品。",
    "종합 비타민이 들어 있는 영양 젤리 상품. 다양한 과일 맛의 젤리가 들어 있어 먹는 재미가 있다. 먹다 보면 나도 모르게 한 통을 다 비우게 되니 조심!": "含有綜合維他命的營養果凍商品。果凍擁有各種水果的味道，吃起來也很有趣。要小心可能一不小心就吃完了一整桶！",
    "보고 있기만 해도 마음이 차분해지는 최고급 단풍나무 분재. 사계절에 따라 옷을 갈아입듯 변화무쌍한 나뭇잎의 모습이 그야말로 그윽한 정취를 풍긴다.": "光是看著就能夠讓心情平靜的最高級楓樹盆栽。如同隨著季節換衣服一樣，不斷變化的樹葉才是有那樣幽靜的韻味。",
    "각종 다양한 상황에 필요할 법한 도구들을 선별해 넣어둔 상급자용 반짇고리 키트. 이것만 있다면 옷이 해지거나, 양말에 구멍이 나더라도 얼마든지 OK!": "挑選在各種情況下會需要的工具，專家專用的針線組合。只要有這個組合，不管是衣服破舊、襪子破洞都可以輕鬆解決！",
    "키보토스에서 정기적으로 개최되는 음악 연주회의 입장권. 클래식부터 시작해 요즘 유행을 타고 있는 유행가까지. 종류 불문 다양한 음악을 좋아하는 사람에게 최적인 선물.": "在奇普托斯定期舉辦的音樂演奏會的門票。從經典樂曲到最近流行的流行歌曲。對喜歡各種類型音樂的人來說是最棒的禮物。",
    "다양한 무게의 덤벨이 여러 개 들어 있는 세트 상품. 하루 세 번. 아침, 점심, 저녁 근력 운동을 반복해 멋진 근육을 만들어보자!": "裝有多個不同重量的啞鈴的組合商品。一天三次。早上、中午、晚上反覆進行肌力運動，打造出帥氣的肌肉吧！",
    "취직을 하거나, 복권에 당첨되거나, 우주여행을 할 수도 있는 재미있는 보드게임. 매 게임마다 한 치 앞을 알 수 없는 룰렛과 주사위의 결과가 마치 인생과도 같다는 모양이다.": "可以就業、中頭獎、進行宇宙之旅的好玩桌遊。每局遊戲都有難以預料結果的輪盤和骰子，就如同我們的人生一樣。",
    "소중한 사람에게 기념으로 선물하는 자수정으로 만들어진 꽃다발. 고급스러운 꽃잎이 우아하게 빛난다.": "作為紀念送給重要的人，用紫水晶製成的花束。高貴的花瓣散發出優雅的光芒。",
    "소중한 사람에게 기념으로 선물하는 루비로 만들어진 꽃다발. 아름다운 붉은 꽃잎이 상대의 마음을 사로잡는다. ": "紅寶石製成的花束，可送給重要的人。美麗的紅色花瓣能夠擄獲對方的心。",
    "미쿠의 <키보토스 라이브 콘서트>에서 배부된 특제 포토 카드. 성황리에 끝난 콘서트 덕분에 미쿠의 팬이라면 누구나 갖고 싶어하는 희귀 굿즈가 되었다.": "初音未來在<奇普托斯現場演唱會>上發送的特製寫真小卡。因為演唱會盛況空前，小卡成了凡是初音粉絲都想入手的稀有周邊商品。",
    "특별한 사람에게 기념으로 선물하는 크리스탈로 만들어진 꽃다발. 빛을 비추면 만화경처럼 반짝인다.": "用水晶製成的花束，可以送給特別的人當紀念。受到光線照射時，會像萬花鏡般閃亮。",
    "1회 모집 티켓입니다.": "1次招募票券。",
    "10회 모집 티켓입니다.": "能進行10次招募的票券。",
    "데카그라마톤을 분석할 수 있는 데이터.": "能夠用來分析十字神名的數據。",
    "전술 비의서가 기록된 기술 노트의 조각.\n조각을 모아 물질 합성을 통해 비의서를 만들 수 있다.": "紀錄著戰術奧秘之書的技術筆記碎片。\n可收集碎片並透過合成物質製作成奧秘之書。",
    "전술 비의서가 기록된 기술 노트.": "記載著戰術奧秘之書的技術筆記。",
    "아루의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞瑠的神祕的神名文字。",
    "에이미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著英美的神祕的神名文字。",
    "하루나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著羽留奈的神祕的神名文字。",
    "히후미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著日步美的神祕的神名文字。",
    "히나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著陽奈的神祕的神名文字。",
    "호시노의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著星野的神祕的神名文字。",
    "이오리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著伊織的神祕的神名文字。",
    "마키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著真紀的神祕的神名文字。",
    "네루의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著寧瑠的神祕的神名文字。",
    "이즈미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著泉的神祕的神名文字。",
    "시로코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著白子的神祕的神名文字。",
    "슌의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著旬的神祕的神名文字。",
    "스미레의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著堇的神祕的神名文字。",
    "츠루기의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著弦生的神祕的神名文字。",
    "이즈나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著伊樹菜的神祕的神名文字。",
    "아리스의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著愛麗絲的神祕的神名文字。",
    "미도리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著綠的神祕的神名文字。",
    "체리노의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著潔莉諾的神祕的神名文字。",
    "유즈의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著柚子的神祕的神名文字。",
    "아즈사의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著梓的神祕的神名文字。",
    "코하루의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著小春的神祕的神名文字。",
    "아즈사(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著梓(泳裝)的神祕的神名文字。",
    "히나(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著陽奈(泳裝)的神祕的神名文字。",
    "이오리(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著伊織(泳裝)的神祕的神名文字。",
    "시로코(라이딩)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著白子(單車)的神祕的神名文字。",
    "슌(어린이)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著旬(幼女)的神祕的神名文字。",
    "네루(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著寧瑠(兔女郎)的神祕的神名文字。",
    "카린(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著花凛(兔女郎)的神祕的神名文字。",
    "아스나(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著明日奈(兔女郎)的神祕的神名文字。",
    "나츠의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著夏的神祕的神名文字。",
    "치나츠(온천)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著千夏(溫泉)的神祕的神名文字。",
    "아루(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞瑠(正月)的神祕的神名文字。",
    "무츠키(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著無月(正月)的神祕的神名文字。",
    "와카모의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著若藻的神祕的神名文字。",
    "미모리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著三森的神祕的神名文字。",
    "우이의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著憂的神祕的神名文字。",
    "히나타의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著日向的神祕的神名文字。",
    "마리나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著瑪麗娜的神祕的神名文字。",
    "미야코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著都子的神祕的神名文字。",
    "미유의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著美優的神祕的神名文字。",
    "츠쿠요의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著月夜的神祕的神名文字。",
    "미사키의 신비가 담겨 있는 신명문자(神名文字).": "美咲的充滿神祕的神名文字。",
    "아츠코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著敦子的神祕的神名文字。",
    "와카모(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著若藻(泳裝)的神祕的神名文字。",
    "노노미(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著野乃美(泳裝)的神祕的神名文字。",
    "호시노(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著星野(泳裝)的神祕的神名文字。",
    "이즈나(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著伊樹菜(泳裝)的神祕的神名文字。",
    "치세(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著知世(泳裝)的神祕的神名文字。",
    "사오리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著沙織的神祕的神名文字。",
    "카즈사의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著千紗的神祕的神名文字。",
    "코코나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著心菜的神祕的神名文字。",
    "우타하(응원단)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著詠葉(應援團)的神祕的神名文字。",
    "노아의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著乃愛的神祕的神名文字。",
    "유우카(체육복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著優香(體育服)的神祕的神名文字。",
    "마리(체육복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著瑪麗(體育服)的神祕的神名文字。",
    "시구레의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著時雨的神祕的神名文字。",
    "세리나(크리스마스)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著芹奈(聖誕節)的神祕的神名文字。",
    "하루나(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著羽留奈(正月)的神祕的神名文字。",
    "미네의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著美禰的神祕的神名文字。",
    "미카의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著彌香的神祕的神名文字。",
    "메구의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著惠的神祕的神名文字。",
    "사쿠라코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著櫻子的神祕的神名文字。",
    "토키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著季的神祕的神名文字。",
    "코유키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著小雪的神祕的神名文字。",
    "카요코(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著佳世子(正月)的神祕的神名文字。",
    "카호의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著佳穗的神祕的神名文字。",
    "아리스(메이드)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著愛麗絲(女僕)的神祕的神名文字。",
    "토키(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著季(兔女郎)的神祕的神名文字。",
    "레이사의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著澪紗的神祕的神名文字。",
    "루미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著瑠美的神祕的神名文字。",
    "미나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著美奈的神祕的神名文字。",
    "미야코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著都子(泳裝)的神祕的神名文字。",
    "사키(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著咲希(泳裝)的神祕的神名文字。",
    "우이(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著憂(泳裝)的神祕的神名文字。",
    "하나코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著花子(泳裝)的神祕的神名文字。",
    "메루의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著愛瑠的神祕的神名文字。",
    "코토리(응원단)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞都梨(應援團)的神祕的神名文字。",
    "이치카의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著一花的神祕的神名文字。",
    "카스미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著佳澄的神祕的神名文字。",
    "미사카 미코토의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著御坂美琴的神祕的神名文字。",
    "쇼쿠호 미사키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著食蜂操祈的神祕的神名文字。",
    "유카리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著紫的神祕的神名文字。",
    "렌게의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著蓮華的神祕的神名文字。",
    "키쿄의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著桔梗的神祕的神名文字。",
    "코타마(캠핑)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著小玉(露營)的神祕的神名文字。",
    "하레(캠핑)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著晴(露營)的神祕的神名文字。",
    "히나(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著陽奈(禮服)的神祕的神名文字。",
    "아코(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞子(禮服)的神祕的神名文字。",
    "카요코(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著佳世子(禮服)的神祕的神名文字。",
    "아루(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞瑠(禮服)的神祕的神名文字。",
    "우미카의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著海花的神祕的神名文字。",
    "카즈사(밴드)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著千紗(樂團)的神祕的神名文字。",
    "요시미(밴드)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著喜美(樂團)的神祕的神名文字。",
    "키라라의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著綺羅羅的神祕的神名文字。",
    "모모이(메이드)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著桃井(女僕)的神祕的神名文字。",
    "미도리(메이드)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著綠(女僕)的神祕的神名文字。",
    "칸나(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著環奈(泳裝)的神祕的神名文字。",
    "모에(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著萌(泳裝)的神祕的神名文字。",
    "호시노(무장)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含星野(武裝)的神祕的神名文字。",
    "시로코*테러의 신비가 담겨 있는 신명문자(神名文字).": "蘊含白子＊TERROR的神祕的神名文字。",
    "사오리(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含沙織(泳裝)的神祕的神名文字。",
    "히요리(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含日和(泳裝)的神祕的神名文字。",
    "마리나(치파오)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含瑪麗娜(旗袍)的神祕的神名文字。",
    "레이죠의 신비가 담겨 있는 신명문자(神名文字).": "蘊含令女的神祕的神名文字。",
    "마리(아이돌)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含瑪麗(偶像)的神祕的神名文字。",
    "사쿠라코(아이돌)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含櫻子(偶像)的神祕的神名文字。",
    "치아키의 신비가 담겨 있는 신명문자(神名文字).": "千秋的神名文字，其中充滿著她的神秘。",
    "유우카(파자마)의 신비가 담겨 있는 신명문자(神名文字).": "優香的神名文字，其中充滿著她的神秘。",
    "노아(파자마)의 신비가 담겨 있는 신명문자(神名文字).": "乃愛的神名文字，其中充滿著她的神秘。",
    "세이아의 신비가 담겨 있는 신명문자(神名文字).": "聖亞的神名文字，其中充滿著她的神秘。",
    "네루(교복)의 신비가 담겨 있는 신명문자(神名文字).": "寧瑠（制服）的神名文字，其中充滿著她的神秘。",
    "아스나(교복)의 신비가 담겨 있는 신명문자(神名文字).": "明日奈（制服）的神名文字，其中充滿著她的神秘。",
    "세나(사복)의 신비가 담겨 있는 신명문자(神名文字).": "瀬奈（私服）的神名文字，其中充滿著她的神秘。",
    "주리(아르바이트)의 신비가 담겨 있는 신명문자(神名文字).": "茱莉（打工）的神名文字，其中充滿著她的神秘。",
    "레이의 신비가 담겨 있는 신명문자(神名文字).": "莉的神名文字，其中充滿著她的神秘。",
    "사오리(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "沙織（禮服）的神名文字，其中充滿著她的神秘。",
    "히카리의 신비가 담겨 있는 신명문자(神名文字).": "光的神名文字，其中充滿著她的神秘。",
    "노조미의 신비가 담겨 있는 신명문자(神名文字).": "希望的神名文字，其中充滿著她的神秘。",
    "아카네의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著朱音的神祕的神名文字。",
    "치세의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著知世的神祕的神名文字。",
    "아카리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞伽里的神祕的神名文字。",
    "하스미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著蓮實的神祕的神名文字。",
    "노노미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著野乃美的神祕的神名文字。",
    "카요코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著佳世子的神祕的神名文字。",
    "무츠키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著無月的神祕的神名文字。",
    "준코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著淳子的神祕的神名文字。",
    "세리카의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著茜香的神祕的神名文字。",
    "츠바키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著椿的神祕的神名文字。",
    "유우카의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著優香的神祕的神名文字。",
    "모모이의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著桃井的神祕的神名文字。",
    "키리노의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著桐乃的神祕的神名文字。",
    "모미지의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著紅葉的神祕的神名文字。",
    "하루카의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著遙香的神祕的神名文字。",
    "아스나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著明日奈的神祕的神名文字。",
    "코토리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞都梨的神祕的神名文字。",
    "스즈미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著鈴美的神祕的神名文字。",
    "피나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著菲娜的神祕的神名文字。",
    "츠루기(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著弦生(泳裝)的神祕的神名文字。",
    "이즈미(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著泉(泳裝)的神祕的神名文字。",
    "토모에의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著智惠的神祕的神名文字。",
    "후부키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著吹雪的神祕的神名文字。",
    "미치루의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著三千留的神祕的神名文字。",
    "히비키(응원단)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著響(應援團)的神祕的神名文字。",
    "하스미(체육복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著蓮實(體育服)的神祕的神名文字。",
    "준코(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著淳子(正月)的神祕的神名文字。",
    "코하루(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著小春(泳裝)的神祕的神名文字。",
    "이부키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著伊吹的神祕的神名文字。",
    "아이리(밴드)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著愛莉(樂團)的神祕的神名文字。",
    "미네(아이돌)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含美禰(偶像)的神祕的神名文字。",
    "아오바의 신비가 담겨 있는 신명문자(神名文字).": "青葉的神名文字，其中充滿著她的神秘。",
    "히비키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著響的神祕的神名文字。",
    "카린의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著花凛的神祕的神名文字。",
    "사야의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著沙耶的神祕的神名文字。",
    "마시로의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著麻白的神祕的神名文字。",
    "마시로(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著麻白(泳裝)的神祕的神名文字。",
    "히후미(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著日步美(泳裝)的神祕的神名文字。",
    "사야(사복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著沙耶(私服)的神祕的神名文字。",
    "하츠네 미쿠의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著初音未來的神祕的神名文字。",
    "아코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞子的神祕的神名文字。",
    "체리노(온천)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著潔莉諾(溫泉)的神祕的神名文字。",
    "노도카(온천)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著和香(溫泉)的神祕的神名文字。",
    "세리카(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著茜香(正月)的神祕的神名文字。",
    "세나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著瀬奈的神祕的神名文字。",
    "치히로의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著千尋的神祕的神名文字。",
    "사키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著咲希的神祕的神名文字。",
    "카에데의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著楓的神祕的神名文字。",
    "이로하의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著伊呂波的神祕的神名文字。",
    "히요리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著日和的神祕的神名文字。",
    "모에의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著萌的神祕的神名文字。",
    "아카네(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著朱音(兔女郎)的神祕的神名文字。",
    "히마리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著陽葵的神祕的神名文字。",
    "하나에(크리스마스)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著花繪(聖誕節)的神祕的神名文字。",
    "후우카(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著風華(正月)的神祕的神名文字。",
    "칸나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含環奈的神祕神名文字。",
    "나기사의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著渚的神祕的神名文字。",
    "하루카(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著遙香(正月)的神祕的神名文字。",
    "미노리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著實里的神祕的神名文字。",
    "시로코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著白子(泳裝)的神祕的神名文字。",
    "히나타(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著日向(泳裝)的神祕的神名文字。",
    "미모리(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著三森(泳裝)的神祕的神名文字。",
    "하루나(체육복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著羽留奈(體育服)的神祕的神名文字。",
    "시구레(온천)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著時雨(溫泉)的神祕的神名文字。",
    "에이미(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著英美(泳裝)的神祕的神名文字。",
    "마코토의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著真琴的神祕的神名文字。",
    "아카리(새해)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著亞伽里(正月)的神祕的神名文字。",
    "츠바키(가이드)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著椿(導覽員)的神祕的神名文字。",
    "세리카(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著茜香(泳裝)的神祕的神名文字。",
    "후부키(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著吹雪(泳裝)的神祕的神名文字。",
    "토모에(치파오)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含智惠(旗袍)的神祕的神名文字。",
    "키사키의 신비가 담겨 있는 신명문자(神名文字).": "蘊含妃姬的神祕的神名文字。",
    "사츠키의 신비가 담겨 있는 신명문자(神名文字).": "皐月的神名文字，其中充滿著她的神秘。",
    "리오의 신비가 담겨 있는 신명문자(神名文字).": "莉央的神名文字，其中充滿著她的神秘。",
    "마키(캠핑)의 신비가 담겨 있는 신명문자(神名文字).": "真紀（露營）的神名文字，其中充滿著她的神秘。",
    "이즈미(새해)의 신비가 담겨 있는 신명문자(神名文字).": "泉（正月）的神名文字，其中充滿著她的神秘。",
    "스미레(아르바이트)의 신비가 담겨 있는 신명문자(神名文字).": "堇（打工）的神名文字，其中充滿著她的神秘。",
    "아이리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著愛莉的神祕的神名文字。",
    "후우카의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著風華的神祕的神名文字。",
    "하나에의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著花繪的神祕的神名文字。",
    "하레의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著晴的神祕的神名文字。",
    "우타하의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著詠葉的神祕的神名文字。",
    "아야네의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著綾音的神祕的神名文字。",
    "시즈코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著靜子的神祕的神名文字。",
    "하나코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著花子的神祕的神名文字。",
    "마리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著瑪麗的神祕的神名文字。",
    "치나츠의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著千夏的神祕的神名文字。",
    "코타마의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著小玉的神祕的神名文字。",
    "주리의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著茱莉的神祕的神名文字。",
    "세리나의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著芹奈的神祕的神名文字。",
    "시미코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著志美子的神祕的神名文字。",
    "요시미의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著喜美的神祕的神名文字。",
    "노도카의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著和香的神祕的神名文字。",
    "아야네(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著綾音(泳裝)的神祕的神名文字。",
    "시즈코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著靜子(泳裝)的神祕的神名文字。",
    "유즈(메이드)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著柚子(女僕)的神祕的神名文字。",
    "미유(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著美優(泳裝)的神祕的神名文字。",
    "사텐 루이코의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著佐天涙子的神祕的神名文字。",
    "키리노(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含著桐乃(泳裝)的神祕的神名文字。",
    "아츠코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "蘊含敦子(泳裝)的神祕的神名文字。",
    "카린(교복)의 신비가 담겨 있는 신명문자(神名文字).": "花凛（制服）的神名文字，其中充滿著她的神秘。",
    "이벤트를 진행할 때마다 획득할 수 있는 포인트. 많이 얻을수록 다양한 보상을 얻을 수 있다.": "在活動中可獲取的積分。獲取大量積分可獲得各種的報酬。",
    "백귀야행 축제 거리의 대표 명물. 한 입 베어물면 느껴지는 바삭하고 고소한 맛이 일품! ": "是百鬼夜行舉辦慶典時的商店街名產。鬆脆的口感及香味堪稱極品。 ",
    "백귀야행의 축제에서 빠질 수 없는 음식. 마요네즈로 그려진 너구리가 참을 수 없이 귀엽다.": "是百鬼夜行慶典不可或缺的食物。用美乃滋畫的狸貓真的是可愛到不行。",
    "백귀야행의 전통찻집 백야당의 스테디셀러 디저트. 부드러우며 농후한 달콤함이 그야말로 최강.": "百鬼夜行的傳統喫茶店「百夜堂」的經典甜點。濃厚但不過分甜味只能用「無敵」來形容。",
    "체리노의 위엄있는 모습을 본 따 만들어진 마트료시카. 흔들 때마다 무언가가 안쪽에서 달각거린다.": "仿照潔莉諾的威容製成的俄羅斯娃娃。搖晃時，會意外發現裡面塞了很多東西。",
    "붉은겨울 급양부에서 생산하는 보급형 밀크 초콜릿. 달고 부드러운 식감이지만, 붉은겨울의 학생들은 혹한의 기후 때문에 딱딱하고 먹기 어려운 초콜릿이라고 생각하고 있다.": "赤冬生產的知名巧克力。雖然口感香甜柔順，但因為氣候嚴寒，赤冬的學生認為它是堅硬而難以食用的巧克力。",
    "붉은겨울 학원 곳곳에서 판매되는 달콤하고 부드러운 크레이프. 학원 내에서는 '블린'이라고도 불린다. 수염 모양의 크림 장식을 달기 위해서는 체리노의 심사가 필요하다.": "在赤冬各處販售的香甜可口可麗餅。在學園內也被稱為「Blini」。鬍子造型的奶油裝飾必須通過潔莉諾的審查。",
    "체리노에게 인정받은 학생만이 받을 수 있는, 금과 보석으로 호화롭게 만들어진 훈장. 모서리에 긁히면 아프기 때문에 대부분 책상 깊숙이 넣어 수납하고 있다.": "只有得到潔莉諾認可的學生才能獲得，一枚用黃金精心打造的特別勳章。因為有很多稜角，碰到的話很痛，所以通常都把它收進書桌的深處。",
    "귀엽게 생긴 비치발리볼입니다.": "看起來很可愛的沙灘排球。",
    "바다의 집에서 사용할 법한 허름한 식권입니다.": "可以在海之家使用，經常因為淋濕而難以辨識文字的餐券。",
    "귀여운 미사일의 형태를 하고 있습니다.": "尺寸可愛的火箭型煙火。",
    "과일과 음료수 등을 시원하게 보관할 수 있는 아이스박스. 온도에 민감한 화기를 보관하는 데에도 효과적입니다.": "可以幫助水果和飲料等物品保持冰涼的冰桶。用來保管對溫度敏感的軍火也很有用。",
    "간단한 모래성을 쌓을 수 있는 도구가 포함된 모래놀이 세트. 시멘트와 철근은 포함되어 있지 않습니다. ": "玩沙工具組，包含可以堆出簡單沙堡的工具。不包含水泥和鋼筋。",
    "원목 의자 위에 부드러운 천을 깔아 만든 모던한 느낌의 비치 체어. 방수 처리가 되어 해변에서도 안심하고 사용할 수 있습니다.": "將原木椅子鋪上柔軟的布料，打造出充滿現代感的沙灘椅。經防水處理，即使在海邊也可安心使用。",
    "볕을 가릴 수 있는 파라솔이 포함된 원목 테이블. 우아한 숙녀라면 해변에서도 티타임은 놓칠 수 없죠.": "原木桌，包含能遮擋陽光的遮陽傘。優雅的淑女即使在海邊也不能錯過午茶時間。",
    "스노클과 산소호흡기 등이 포함된 본격적인 물놀이 장비. 수심 50m 이하에서의 사용은 권장하지 않습니다.": "包含潛水面鏡及呼吸器等的正式水中活動裝備。不建議用於水深50m以下。",
    "선체에 돛을 달아 가속력을 높인 보드. 균형을 잡기 쉬워 초보자도 쉽게 배울 수 있습니다.": "利用風流在海面上滑行的交通工具。設計上容易掌握平衡，初學者也可以輕鬆上手。",
    "하계 합숙 훈련을 맞이하여 선도부가 직접 준비한 보급상자. 안에는 훈련에 도움이 되는 물건들이 들어있다. 꽝은 없으니 안심.": "風紀委員會為了迎接夏季合宿訓練親自準備的補給箱。\n裡面裝著有助於訓練的物品。沒有空箱，可以放心使用。",
    " 미식연구회가 직접 만든 군옥수수. 미식연구회 멤버들의 취향이 듬뿍 들어가 있어, 맛은 보장할 수 없다.": "美食研究會親製作的烤玉米。\n雖然是常見的食材，但添加了美食研究會每位成員個自喜好的味道！……也就說，無法保障口味。",
    "여름 해변에서 소란을 일으키는 문제아, 해변의 불량배로부터 선도부가 압수한 선글라스. 무의미한 저항의 흔적이 남아있다.": "風紀委員會從在夏季海灘滋事的「罪ｉ搗亂」泳裝太妹集團手中沒收的太陽眼鏡。\n上面一些刮痕，但他們說絕對不是因抵抗而留下的痕跡。",
    "여름 슬럼가에서 소란을 일으키는 문제아, 첨벙첨벙 헬멧단으로부터 선도부가 압수한 헬멧. 쓸데없는 저항의 흔적이 남아있다.": "風紀委員會從在夏日的貧民窟鬧事的「溼答答頭盔團」手中沒收的頭盔。\n雖然有點傷痕，但聽說是和平扣押的。確實有點濕濕的。",
    "산해경 자치구 전역에서 자생하는 화려한 모양의 버섯. \n화려한 외관과는 달리 식감이 단단하고 맛도 좋아 식용으로 인기가 높다. ": "自然分佈於山海經自治區全域，外觀華麗的蘑菇。\n和華麗的外觀不同，口感紮實，味道也不錯，是受歡迎的食物。",
    "현룡문의 정원에서 자라는 검은 대나무의 순. \n현룡문의 간부들에 의해 엄중히 관리되고 있기 때문에 구하기가 쉽지 않다.": "生長於玄龍門庭園的黑色竹筍。\n受到玄龍門的幹部嚴加管理，因此難以取得。",
    "산해경의 깊은 산속에서 발견되는 사람을 닮은 모양의 뿌리 약초. \n수명을 늘려주거나 나이를 어려지게 만들어주는 효과가 있다고 한다.": "被發現於山海經的深山中，根部貌似人類的藥草。\n據說具有延長壽命或減齡的效果。",
    "골든 플리스 호의 대표적인 간식거리 중 하나. 진짜 코인은 아니지만, 달콤한 맛 때문에 학생들 사이에서 인기가 높다.": "黃金芙利號的代表性零食之一。雖然不是真正的硬幣，但因為滋味可口，在學生之間很受歡迎。",
    "학생들이 붙이고 다니는 토끼 모양의 스티커. 딱히 큰 의미는 없다. 만들기도 쉽기 때문에 대부분 직접 만들어서 붙이고 다닌다.": "學生們到處亂貼的兔子貼紙。沒什麼特別的意義。因為容易製作，大部分的學生都自己做出來貼。",
    "골든 플리스 호의 승선권. 승선 이후에도 내부 행사나 이벤트 때 종종 확인하기 때문에 항시 지니고 있는 편이 좋다.": "黃金芙利號郵輪的乘船券上船後參加內部典禮或活動時經常需要出示，最好隨身攜帶。",
    "배 안에서 자주 발견되는 주사위. 단순한 장난감이지만, 가끔 학생들 간의 갈등을 해결하는 데에 사용되기도 한다.": "老是在船上發現的骰子。雖然只是單純的玩具，不過也會用於解決學生之間的紛爭。",
    "온천장 227호에서 제공하는 기본 타월. 소재가 다소 거칠기 때문에 몸에 대고 세게 문지르면 피부가 상할 수도 있다.": "溫泉浴場227號所提供的基本毛巾。材質多少有點粗糙，用力擦身體的話皮膚可能會受傷。",
    "체리노 회장이 애용하는 붉은겨울 학원 특제 샴푸. 이름과는 달리 수염을 씻는 데에는 적합하지 않다고 한다.": "潔莉諾會長愛用的赤冬學園特製洗髮精。和名稱不符，實際上不適合拿來洗鬍子。",
    "카피바라의 모양을 한 고체형 입욕제. 물에 넣으면 은은한 감귤 향기를 풍기며 녹아 내린다.": "水豚造型的固體入浴劑。放到水中會漸漸融化並散發柑橘香。",
    "새해 시즌이 되어 검은거북파가 준비한 새해용 복주머니. 개봉하기 전까지 안에 무엇이 들어있는지 아무도 알 수 없는 서프라이즈 아이템. 생각 외로 내용물은 알차다.": "正月期間黑龜組所準備的正月用福袋。開封前完全猜不到裡面有什麼的驚喜道具。內容物出乎意料地充實。",
    "새해를 기념하여 돈에 눈이 먼 검은거북파가 초인기 마스코트 페로로와 콜라보하여 발매한 거울떡. 어디까지나 장식용이고 먹을 수는 없다.": "被金錢蒙蔽雙眼的黑龜組為紀念正月而和超人氣吉祥物佩洛洛聯名推出的鏡餅。說到底只是裝飾用的擺設，不能食用。",
    "검은거북파의 새해맞이 행사장에서 판매하는 에마. 새전을 넣고 소원을 비는 것과 함께 하면 효과가 상승한다는 소문이 있다. 그래서인지 가격은 개당 5천 엔이라는 말도 안 되는 가격.": "黑龜組在新春活動會場販售的繪馬。據傳繪馬搭配賽錢許願即可提升效力。或許正是因為這個傳言，一個繪馬居然要價五千日圓，價格十分離譜。",
    "새해 오미쿠지 뽑기를 하기 위해 필요한 뽑기권. 실은 제대로 된 물건이 아니라 검은거북파가 판매를 목적으로 만든 제품으로, 점괘 결과에 따라 상품이 지급된다.": "正月抽御神籤所需的抽籤券。其實本來並不需要這個東西，只是黑龜組為了賺錢而製造出來的產品，卜卦完會依據結果給予不同商品。",
    "발렌타인 데이 순찰 업무를 맡은 샬레의 선생님이 날뛰는 문제아들을 제압하고 받아낸 반성문. 의외로 내용은 건실하다.   ": "負責情人節巡邏工作的老師制服問題兒童後收到的悔過書。內容出乎意料地紮實。   ",
    "발렌타인 데이 순찰 업무 중 문제아들로부터 압수한 막과자. 정식으로 허가받지 않은 뒷세계에서 만들어진 물건이라고 한다. 불량한 맛이 문제아들 사이에서 인기 만점.": "在情人節巡邏工作途中從問題兒童手中沒收的便宜點心。據說是未經許可便在地下社會製造流通的商品。因為不健康的口味在問題兒童間非常有人氣。",
    "발렌타인 데이 순찰 업무를 하며 이곳저곳에서 수거한 쓰레기가 담겨 있는 봉투. 착실한 미화 활동은 언제나 보람차다. ": "裝有透過情人節巡邏工作，在四處回收的垃圾的袋子。確實的環境美化活動很有意義。 ",
    "발렌타인 데이를 맞이하여 순찰 업무로 바쁜 선생님이 학생들과 만나기 위해 필요한 외출권. \n※ 사용하지 않은 외출권은 이벤트 종료 후 200,000 크레딧으로 변환됩니다.": "情人節來臨之際，忙於巡邏工作的老師為了與學生見面而需要的外出券。\n※ 未使用的外出券將在活動結束後轉換成200,000信用貨幣。",
    "와카모를 체포하기 위해 발키리 경찰학교에서 발부된 체포 영장. 와카모가 그간 저질러온 무시무시한 죄목들이 적혀 있다.": "為了逮補若藻，而從女武神警察學園取得的逮捕令。上面寫著若藻一直以來犯下的可怕罪行。",
    "예배할 때 쓰는 베일을 접어둔 것. 가끔 기도하다 조는 얼굴을 가릴 때에도 유용하다.": "修女會使用的頭巾。使用得當的話，就算在祈禱中打瞌睡也不會被發現，但恐怕是沒有學生敢這麼做。",
    "트리니티의 찬송가들을 모아둔 책. 의외로 특유의 노랫말이 인기를 얻어, 유행가나 광고 문구로도 인용될 때가 있다.": "將三一的聖歌以書的形式整理成冊。因為經常在各種情況下被引用而廣為人知，但主要原因還是它廣受好評的美麗辭藻。",
    "트리니티 대성당에서 사용하는 촛대. 생긴 것과 달리 상당히 무겁고 튼튼하기 때문에, 떨어뜨리면 바닥에 구멍이 나기도 한다.": "三一的教堂等地方會使用的燭台。構造相當重又結實，掉到地板上的話會砸出個洞來。",
    "인기 트레이딩 카드 게임 무시퀸의 세 번째 확장팩 <궁극의 곤충 집결> 시리즈. 카에데의 말에 따르면 만져 보면 촉감으로 레어 카드가 들어있는지 아닌지 알 수 있다는 모양.": "人氣交易卡片遊戲甲蟲皇后的第3個擴張組合包<究級昆蟲合集>系列。據楓所說，如果摸摸看，似乎可以根據觸感知道裡面是不是有稀有卡片。",
    "백귀야행과 게헨나 학원 간의 교류회가 열린 걸 알리는 전단지. 주최자인 니야의 인사말과 함께 이번 교류회의 주요 일정이 적혀 있다.": "公告百鬼夜行和格黑娜學園間的交流會將要舉辦的傳單。上面除了有主辦人仁耶的問候，也有這次交流會的主要行程。",
    "백귀야행 연합학원의 인기 아이돌 치세 님의 얼굴이 그려진 부채. 귀엽다! 멋지다! 갖고 싶다! 라는 평가로 팬들에겐 인기 만점.": "繪有百鬼夜行聯合學園人氣偶像知世的臉的扇子。好可愛！好酷！我想要！以這些評價，在粉絲之間非常有人氣。",
    "소용돌이 영화촌에서 판매하고 있는 닌자 캐릭터 굿즈. 처음엔 모 캐릭터의 스핀 오프 캐릭터로 시작되었지만, 미묘하게 인기를 얻어 독립한 케이스로, 업계엔 자주 있는 이야기다.": "在漩渦電影村販賣的忍者角色商品。一開始是以某個角色的衍生角色開始，卻莫名大受歡迎而成為獨立角色的案例，在業界經常出現。",
    "버려진 리조트 여기저기에 버려진 자재 상자들.\n오랫동안 방치돼 있던 물건으로, 안에 무엇이 들었는지 알 수 없습니다.": "被拋棄在廢棄渡假勝地各處的材料箱。\n因為被棄置多時，無法得知裡面有什麼東西。",
    "관광을 부흥시킬 목적으로 만들어진 <로스트 파라다이스 리조트>의 지역화폐. 정말 효과가 있는지는 알 수 없지만, 그래도 시즈코 왈 <그런 건 직접 증명하면 된다구요!> 라는 모양이다.": "為了復興觀光業而製成的「失樂園渡假勝地」的地區貨幣。雖然無法得知是否有效，但是靜子似乎說過「那種事只要親自證明不就行了！」。",
    "백야당 바다의 집에서 기념품으로 교환 가능한 코인. 다만 손님들 대부분은 코인 자체를 기념품으로 생각하고 있는 듯하다.": "可於百夜堂大海之家兌換紀念品的硬幣。不過大部分的客人都把硬幣當作是紀念品。",
    "겉이 매끄럽고 반들반들한 느낌이 드는 소라고둥. 치세가 말하길, 귀에 가져다 대고 소리를 듣고 있다 보면 자연스레 시상이 떠오른다고 한다.": "外殼感覺平滑光亮的海螺。按照知世所述，只要拿到耳邊聆聽海螺傳來的聲音，就能自然地獲得靈感。",
    "여름에 맞춰 쓸 수 있는 여러 인법(창작)이 적혀 있는 두루마리. 주로 여름에 일어날 수 있는 안전사고와 관련된 내용이 많다. 닌자에게도 안전이 제일!": "寫有許多能在夏日使用的各種忍法（創作）的卷軸。大多都與會在夏天發生的安全事故有關。對忍者來說，也是安全第一！",
    "해양심층수온천섬 리조트의 사용 권한이 명시되어 있는 리조트 사용권 계약서": "記載著海洋深層水溫泉島渡假勝地使用權限的渡假勝地使用券合約",
    "무시퀸 크루즈 리조트의 사용 권한이 명시되어 있는 리조트 사용권 계약서": "記載著甲蟲皇后郵輪渡假勝地使用權限的渡假勝地使用券合約",
    "초호화 리조트의 사용 권한이 명시되어 있는 리조트 사용권 계약서": "記載著超豪華渡假勝地使用權限的渡假勝地使用券合約",
    "유명한 디저트 가게에서 발급하는 디저트 쿠폰. 모아서 가져가면 일정 수마다 교환해 주는 디저트들이 정해져 있다.": "著名甜點店發放的甜點優惠券。根據收集的數量，可兌換不同的甜點。",
    "독특한 맛의 민트초코 파르페. 상큼함과 달콤함을 동시에 맛볼 수 있는 메뉴이다.": "擁有獨特口味的薄荷巧克力聖代。是能同時享受沁涼與香甜的甜點。",
    "한 손에 쏙 들어오는 크기의 마카롱. 다양한 종류만큼이나 다양한 맛이 있다.": "手心大小的馬卡龍。種類繁多，存在各種口味。",
    "속이 빈 채로 기다랗게 말려 있는 초콜릿 맛 과자. 괜히 폼 잡고 싶은 아이들이 입에 문 채 흔들기도 한다.": "空心且長條的巧克力味餅乾。有時候孩子們想要裝腔作勢的時候就會咬在嘴裡晃著。",
    "부드러운 천에 콩과 모래 등을 채워 만든 주머니. 푹신하고 맞아도 다칠 염려가 없기에 공던지기 등의 대회에서 사용된다. 드물게 정말로 폭발하는 오자미가 발견되기도 한다.": "用豆子和沙子裝滿軟布製成的袋子。軟軟的，就算被打到也沒有受傷之虞，適合用於投球等比賽。偶爾會發現真的會爆炸的沙包。",
    "밀레니엄의 교표가 그려져 있는 작은 깃발. 반환점을 표시하거나 집합 장소를 알릴 때 사용된다.": "畫著千年校徽的小旗幟。標示折返點或告知集合地點時使用。",
    "엔지니어부의 첨단 기술로 만들어진 특제 호루라기. 입김을 불면 진동판이 전자 신호를 발생시켜 새 소리를 내는 스피커를 작동시키는 복잡한 구조로 되어 있다.": "用工程師部的尖端技術製成的特製哨子。吹氣時震動膜會產生電子信號，啟動會發出鳥鳴聲的揚聲器，是由複雜的結構組成。",
    "밀레니엄에서 개발한 특제 스포츠 드링크. 트레이닝부의 과학적 데이터를 기반으로 개발되어 타 음료 대비 더 빠르게 수분을 보충할 수 있다고 한다.": "千年開發的特製運動飲料。以訓練部的科學數據為基礎進行開發，據說補充水分的速度比其他飲料更快。",
    "계주 경기에 사용되는 배턴. 구식 막대 수류탄처럼 생겼지만, 전자식 센서가 부착된 첨단제품으로 일정 시간 내에 다음 주자에게 인계되면 절대로 터지지 않는다.": "進行接力賽時使用的棒子。雖然長得像舊式柄狀手榴彈，但此為裝有電子感測器的尖端產品，在一定時間內交給下一棒跑者就絕對不會爆炸。",
    "빵 먹기 경주에 사용되는 비닐에 싸인 단팥빵. 팥앙금만 들어간 심플한 구성의 빵이지만 일부 발키리 경찰학교 학생들로부터 큰 호평을 받았다고 한다.": "進行吃麵包競走時使用的包著塑膠袋的紅豆麵包。雖是只有包著豆沙餡的簡單麵包，但卻大受部分女武神警察學園學生好評。",
    "황륜대제 운영 본부에서 나누어주는 안내 팸플릿. 경기 일정은 물론이고 경기장 근처의 맛집 지도까지 상세히 적혀 있다.": "晄輪大祭實行委員本部發的指南手冊。除了賽程之外，還詳細記載著場地附近的美食地圖。",
    "크리스마스 날, 모두가 기다리는 바로 그것. 우는 아이에게는 선물을 주지 않는다는 전설이 전해진다.": "在聖誕節當天，大家所等的就是這個。根據流傳的傳說，愛哭的孩子是得不到禮物的。",
    "뜻밖의 선물을 기다리는 마음으로 걸어 두는 양말. 신으면 따뜻하기까지 하다.": "抱著等待意外之禮的心情掛上的襪子。穿上時會很溫暖。",
    "지팡이 모양으로 만든 크리스마스 사탕. 보통은 박하 맛이다. ": "做成拐杖造型的聖誕節糖果。通常是薄荷口味。",
    "우유와 달걀, 설탕으로 만드는 따뜻한 음료. 추운 날 마시면 몸이 따스해진다. ": "用牛奶、雞蛋和砂糖製作的熱飲。在寒冷的天氣喝，身體就會暖起來。",
    "흰색의 어묵과 홍색의 염료로 겉을 염색한 두 가지 색의 어묵. 홍색은 경사와 기쁨을, 흰색은 신성함을 나타낸다고 한다.": "紅白兩色的魚板。紅色代表福氣，白色代表淨化。",
    "오세치에서 새우와 함께 빼놓을 수 없다는 생선. 맛있는 도미와 함께 새로운 한 해를 축하하자.": "御節料理中和蝦子一樣都是無法或缺的海鮮。和美味的鯛魚一起祝賀新的一年吧。",
    "다들 재미로 뽑는 것이라고 이야기하지만, 좋지 않은 결과가 나오면 왠지 기분이 미묘해진다. ": "大家都說是好玩才抽的，但如果出現不好的結果，心情就會變得很微妙。",
    "아트라하시스의 방주에서 떨어져 나간 연산 장치의 조각. 복잡한 회로로 구성되어 있다.": "阿特拉哈西斯的方舟中掉落的演算裝置的碎片。由複雜的迴路組成。",
    "차원엔진에서 떨어져 나간 부속품. 지금은 기계 뭉치에 불과해 특별히 사용할 수 있는 곳이 없을 것 같다.": "次元引擎中掉落的零件。現在只是廢棄的機器零件，似乎沒有可派用場的部分。",
    "누군가 우주식량으로 사용하기 위해 밀봉 처리된 초코버거. 어째서 이곳에 초코버거가 밀봉 처리가 되었는지 지금도 의문에 싸여있다.": "有人說要當作太空糧食使用而密封處理的巧克力漢堡。巧克力漢堡為何會密封處理至今還是一個謎。",
    "외곽 2지구의 게이트를 개방할 수 있는 언락 코드가 인식된 칩이다.": "附有可開啟外圍2區大門的解鎖密碼的辨識晶片。",
    "외곽 3지구의 게이트를 개방할 수 있는 언락 코드가 인식된 칩이다.": "附有可開啟外圍3區大門的解鎖密碼的辨識晶片。",
    "중앙 지구의 게이트를 개방할 수 있는 언락 코드가 인식된 칩이다.": "附有可開啟中央區大門的解鎖密碼的辨識晶片。",
    "총학생회의 로고가 새겨진 안전모. 이번 복구작업을 위해 특별히 제작되었다.": "刻印有聯邦學生會標誌的安全帽。是為了本次的修復作業特別製作的。",
    "총학생회 행정위원회 산하인 재무실에서 사용하는 재무보고서. 키보토스의 재무 상태에 관한 내용이 상세히 정리되어 있다.": "聯邦學生會行政委員會底下的財務室使用的財務報告書。詳細整理了奇普托斯的財務狀態相關內容。",
    "모모카가 즐겨 먹는 명란 과자. 입 안을 짭짤하게 만드는 그 풍미가 일품이다.": "桃香喜歡吃的明太子餅乾。鹹鹹的風味堪稱一絕。",
    "헤어 밴드를 이르는 또 다른 명칭. 깨끗하게 관리된 카츄샤는 사용인의 역량을 보여주는 필수품이라는 말이 있는 것도 같다. ": "髮帶的一種。乾淨整齊的髮箍似乎是展現女僕力量的必備品。",
    "얼굴을 꾸미는 화장 도구. 화장 본연의 목적에도 부합하지만, 정말 능숙하게 쓸 줄 안다면 변장 도구처럼 사용할 수 있다고도 한다.": "塞滿了整理儀容用的工具組。化妝本來的目的自不必說，如果能熟練使用的話，也可以做為變裝工具使用。",
    "유서 깊은 듯이 보이는 고저택으로부터 도착한 초대장. 그곳에서는 알기 쉬운 일과 알기 어려운 일이 동시에 일어난다는 소문이 전해진다.": "從歷史悠久的宅邸寄來的邀請函。據說那裡同時發生了多起不可思議的事件。",
    "산해경에서 인기 있는 카드 게임 묶음. 많이 모을수록 더 많은 게임을 할 수 있다.": "在山海經內相當受歡迎的卡片遊戲牌組。收集得越多，能玩的遊戲就越多。",
    "현무상회가 발행하는 식권. 가지고 가면 현무상회의 환대를 받을 수 있다.": "玄武商會發行的餐券。帶著的話就會受到玄武商會的盛情款待。",
    "현룡문의 문양이 그려진 배지. 일종의 굿즈로서 판매되고 있으나, 인기는 그다지 높지 않다고 한다……": "畫有玄龍門紋樣的徽章。雖然是作為周邊商品販賣，但不是很有人氣……",
    "누구나 사용할 수 있다며 판매되는 용매 추출 세트. 특히 매화원에서 구입을 꺼린다는 소문이 있다.": "任何人都能上手的溶劑提取套組。有傳聞說梅花園不願意添購。",
    "총학생회에서 결재용으로 사용하는 고급 만년필. 펜촉에서 부드럽게 잉크가 흘러나와 손과 손목의 피로감이 덜하다.": "聯邦學生會審批用的高級鋼筆。因為筆尖的墨水很順暢，使手部不容易疲勞。",
    "잡은 즉시 냉동되어 신선하게 보존된 새우. 이 냉동 새우는 야토우라 마을의 특산품으로 D.U.에 납품되는 대부분의 새우는 야토우라 마을에서 잡혀 들어온다.": "捕獲後馬上冷凍，新鮮保存的蝦子。是夜戶浦村的特產，交付給D.U.的蝦子幾乎都是在夜戶浦村捕獲的。",
    "해변에서 흔히 발견할 수 있는 작은 조약돌. 평범해 보이지만 특유의 매끄럽고 빛나는 표면은 오랫동안 파도에 노출되어 완성된 세월의 결과물이다.": "海岸上常見的小石子。乍看很普通，但由於長時間被海浪及砂土打磨，沾水後的色澤令人深深著迷。",
    "해변에서 흔히 발견할 수 있는 작은 조개의 껍데기. 얼핏 보기에는 모든 조개 껍데기가 개성 없이 똑같아 보이지만, 자세히 살펴보면 무늬에서 발생하는 미세한 차이점이 눈에 들어온다.": "海岸上常見的小貝殼。乍看很平凡，但每一個的花紋及形狀都是獨一無二的。",
    "부둣가 위에 방치되어 딱딱하게 말라붙은 불가사리. 먹을 수도 없고, 잘 썩지도 않아 마을 주민들에게는 골칫거리로 여겨지지만, 미유는 이 불가사리에 묘한 동질감을 느끼는 모양이다.": "放在碼頭上的乾燥海星。因為不能吃，又不容易腐爛，所以被村民們對它們感到很頭痛，但美優似乎對這些海星有著莫名的親近感。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 1의 눈을 선택하면 쿠폰이 소모됩니다.": "可查看骰子賽跑結果的優惠券。若在查看結果骰子時選擇1之面，將消耗優惠券。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 2의 눈을 선택하면 쿠폰이 소모됩니다.": "可查看骰子賽跑結果的優惠券。若在查看結果骰子時選擇2之面，將消耗優惠券。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 3의 눈을 선택하면 쿠폰이 소모됩니다.": "可查看骰子賽跑結果的優惠券。若在查看結果骰子時選擇3之面，將消耗優惠券。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 4의 눈을 선택하면 쿠폰이 소모됩니다.": "可查看骰子賽跑結果的優惠券。若在查看結果骰子時選擇4之面，將消耗優惠券。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 5의 눈을 선택하면 쿠폰이 소모됩니다.": "可查看骰子賽跑結果的優惠券。若在查看結果骰子時選擇5之面，將消耗優惠券。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 6의 눈을 선택하면 쿠폰이 소모됩니다.": "可查看骰子賽跑結果的優惠券。若在查看結果骰子時選擇6之面，將消耗優惠券。",
    "오래된 양피지 조각. 모두 모으면 무언가 하나의 형태로 완성시킬 수 있을 것 같다.": "老舊的羊皮紙碎片。集齊全部的話，似乎能拼湊出一個完整的形狀。",
    "섬 곳곳에서 자라고 있는 레몬 나무의 열매.": "遍佈島上的檸檬果實。",
    "여기저기서 발견되는 낡고 간단한 열쇠. 상자나 캐비닛 등을 열 수 있을 것만 같다.": "在各個地方發現的老舊鑰匙。好像可以打開箱子或櫃子之類的東西。",
    "특정 장르를 향유하는 팬덤에서 굿즈 목적으로 제작된 타로. 많이 모으면 어떤 게임을 할 수 있다고 한다.": "喜歡特定題材的粉絲群體之間當作周邊商品製作的塔羅牌。聽說收集很多的話可以玩某款遊戲。",
    "잉크를 공급할 때 쓰는 소모품. 묻으면 잘 지워지지 않으므로 조심하도록 하자.": "用來供應墨水的消耗品。一旦沾到就很難擦乾淨，使用時要小心。",
    "진짜 펜과 종이를 사용할 때와 똑같은 사용감을 제공한다고, 설명서에는 쓰여 있다……": "能夠帶給使用者如同真實紙筆的使用感，說明書上是這麼寫的……",
    "전시회에 들어가고자 할 때 제시해야 하는 티켓이다. 분실 및 위조에 주의하자.": "進入展場時須出示的票券。要小心遺失或偽造品。",
    "열차에 타기 위해 꼭 필요한 티켓. 그렇다고 여러 장 가지고 있을 필요는 없다.": "搭乘火車必備的票券。但即使如此，也沒有多帶的必要。",
    "내용물을 튼튼하게 지키고 있는 서류 가방. 안에 든 것이 꼭 서류라는 보장은 없다.": "牢牢守護著內容物的公文包。無法保證裡面裝的一定是文件。",
    "승무원 학생들이 가지고 다니는 호루라기. 소리가 나지 않을 때가 평화로울 때다.": "乘務員學生攜帶的哨子。沒有發出聲響代表現在很和平。",
    "밀레니엄 폐허의 설비들을 고치기 위한 부품. 폐허 곳곳에서 구할 수 있으며 모아서 설비를 작동시킬 수 있다.": "修理千年廢墟的設備所需的零件。可從廢墟各處取得，收集之後即可啟動設備。",
    "다소 특이한 형태를 가진 나사. 밀레니엄 폐허의 기기들이 사용하고 있다.": "形狀有點奇特的螺絲。被用於千年廢墟的機器。",
    "밀레니엄 폐허에서만 발견할 수 있는 특이한 전선. 상태는 양호하다.": "只能在千年廢墟發現的奇特電線。狀態良好。",
    "밀레니엄 폐허의 설비들을 해석하기 위한 데이터. 다양한 정보들이 담겨 있다.": "解析千年廢墟的設備所需的資料。晶片中包含各種資訊。",
    "총학생회에서 재무실 한정으로 지원하는 재무용 계산기. 복잡한 수식들을 계산하기 위한 다양한 기능과 함수가 탑재되어 있다.": "聯邦學生會限定提供給財務室的財務計算機。搭載了能計算複雜公式的各種功能及函數。",
    "타프나 텐트를 고정할 때 사용하는 튼튼한 쇠막대. 밀레니엄 학원에서 특수하게 고안된 초합금으로 제작되었기에 쉽게 녹슬거나 파손되지 않는다.": "用來固定棚布或帳篷的堅固營釘。以千年學園特別研發的超合金製成，因此不易生鏽或損壞。",
    "야외에서 다용한 용도로 사용할 수 있는 고탄성 로프. 밀레니엄 학원에서 개발한 신소재가 포함되었기에 전차도 묶어 버릴 수 있을 만큼 튼튼하다.": "可在野外廣泛運用的高彈性繩索。因為含有千年學園開發的新材料，堅固到連戰車都綁得住。",
    "향신료 유통으로 유명한 S&D 사에서 판매 중인 카레 파우더. 특유의 매콤한 감칠맛은 카레 이외의 다른 요리와도 잘 어우러진다. ": "以流通香料聞名的S&D公司推出的咖哩粉。獨特的辣味用於咖哩之外的料理也很適合。",
    "달콤한 포도 주스가 담긴 유리 재질의 칵테일 잔. 한 손에 잔을 들고 살짝 흔들어주면 고풍스러운 분위기를 연출할 수 있다.": "裝有鮮美葡萄汁的玻璃製雞尾酒杯。一手拿著雞尾酒杯並輕輕晃動，能夠營造出古典高雅的氛圍。",
    "보라색 꽃으로 예쁘게 장식한 테이블 냅킨. 만찬을 즐기기 전 무릎 위에 살포시 덮어두면 음식을 흘려도 문제없다.": "以紫色花朵裝飾得很好看的餐巾。只要在享用晚餐前輕輕鋪在雙膝上，即使食物灑出來也不會有問題。",
    "목표한 타깃에 대한 단서. 일을 진행하는 데에 가장 중요한 것들이다.": "關於目標的線索。是執行工作時最重要的東西。",
    "공연 내용이 간략하게 적혀 있는 팸플릿. 안내 책자는 안내 책자일 뿐, 감동은 직접 체험해야 한다.": "簡述了演出內容的小冊子。宣傳手冊就只是手冊，感動需要親身體驗。",
    "고급스러운 장소에서 자주 볼 수 있는 작은 넥타이. 누구나 편하게 쓸 수 있는 구조로 돼 있다.": "經常能在高檔場所見到的小領結。是任何人都能方便使用的結構。",
    "멀리서도 공연을 볼 수 있게 해주는 망원경. 쓰지 않아도 될 만큼 가까운 자리라면 더 좋을 것이다.": "可從遠處觀賞演出的望遠鏡。如果位置夠近，近到用不到它，那就再好不過了。",
    "발렌타인 데이를 맞이하여 순찰 업무로 바쁜 선생님이 학생들과 만나기 위해 필요한 외출권. \n※ 사용하지 않은 외출권은 이벤트 종료 후 400,000 크레딧으로 변환됩니다.": "情人節這一天有人在等候你的證明。特別的日子一定會有特別的邂逅。\n※ 活動結束後，剩餘未使用的該道具將轉換為400,000信用點。",
    "관광지에서 볼 수 있는 기념 플레잉 카드. 많이 모으면 어떤 게임을 플레이할 수 있다는 것 같다.": "可以在旅遊景點找到的紀念套卡。收集很多的話，就能玩某款遊戲。",
    "수학여행의 안내 계획을 정리한 서류. 비록 계획이 어그러질지라도, 계획을 세우는 것은 매우 중요하다.": "統整了修學旅行導覽計畫的文件。即使計畫未必趕得上變化，制定計畫還是非常重要。",
    "관광객을 인솔하는 가이드 깃발. 길치인 학생들을 안내하는 데 큰 도움을 준다.": "引導遊客的領隊旗。對引導路癡的學生有很大的幫助。",
    "관광지에서 여러 물품으로 교환할 수 있는 쿠폰북. 합리적인 소비는 언제나 중요하다.": "可以在旅遊景點兌換各種物品的優惠券。無論何時何地，都不能忘了要理性消費唷。",
    "결전의 날까지, 하루하루 넘어가는 달력. 시간은 기다려주지 않는다! ": "直到決戰之日前，計算日子用的日曆。時間是不等人的！",
    "바닥난 체력을 회복시키기 위한 쿠키. 실제로 배가 차지는 않는다.": "為了恢復耗盡的體力而準備的餅乾。實際上是吃不飽的。",
    "떨어진 의욕을 올려주는 캔디. 맛은 랜덤이다.": "提升消沉意志的糖果。口味隨機。",
    "워터파크 이용객들에게 나눠주는 팔찌. 사물함을 이용하거나 물건을 구매할 수 있다.": "發給水上樂園顧客的手環。可用於保管箱或購物。",
    "긴급한 상황을 알릴 때 부는 호루라기. 힘껏 불면 날카로운 소리가 난다.": "告知緊急狀況時使用的哨子。用力吹時會發出尖銳的聲音。",
    "물에 빠진 사람을 구조할 때 쓰는 구명환. 던지기 전에 로프에 연결하는 것을 잊지 말자.": "用來救掉進水裡的人的救生圈。投擲前別忘了接上繩子。",
    "입으면 물에 뜰 수 있는 구명조끼. 몸에 꼭 맞는 것으로 입도록 하자.": "穿了就能浮在水上的救生衣。記得要穿合身的。",
    "게임 부스에 입장할 수 있는 입장 티켓. 디자인만으로도 도전욕구를 자극한다.": "可進入遊戲攤位的入場券。光看這張入場券的設計，就能刺激人們的挑戰欲望。",
    "헬멧단 총연합회를 기념하여 발행된 기념주화. 해변에서의 추억을 되새길 수 있다.": "為紀念頭盔團聯歡會而發行的紀念貨幣。能讓人回想起在海邊留下的回憶。",
    "바닷가 포장마차에 구비된 메뉴판. 맛있는 음식이 가득하지만, 가격과 주머니 사정에 주의하자.": "海邊小吃攤的菜單。雖然小吃攤裡有各式各樣的美食，但記得仔細確認價格和錢包深度。",
    "헬멧단 물총 대회를 위해 준비된 물총. 물 대신 총알이 나가지만 어쨌든 이름은 물총이다.": "為頭盔團水槍大賽而準備的水槍。雖然射出的不是水，而是貨真價實的子彈，但它的名字的確就叫做水槍。",
    "어떤 높은 분……의 형상을 따서 만든, 교류회 한정 인형. 소장하고 싶어 하는 학생이 많아, 회수율이 의외로 낮은 모양이다……": "模仿某位高人……的外貌打造而成的交流會限定玩偶。因為想要收藏的學生太多，回收率似乎相當低……",
    "산해경의 특산 기념품 중 하나인 차 선물 세트. 차를 즐기는 방법은 자유라고 하지만, 산해경에서는 나름의 파벌이 있다는 것 같다……": "山海經特產紀念品之一的茶葉禮物套組。雖然要怎麼品茶是每個人的自由，但是據說山海經甚至為此分成了許多派系……",
    "현룡문이 말하길, 산해경의 진수를 이미지화한 기념품. 적당한 곳에 장식하면, 나름의 멋이 있을지도 모른다.": "根據玄龍門所述，這個紀念品是仿造山海經的精隨製作而成。如果擺在適當的地方，說不定會別有一番風情。",
    "초롱 모양으로 만들어진 열쇠고리. 행운을 바라는 마음이 담겨 있다.": "燈籠造型的鑰匙圈。用以祈求好運常在。",
    "월영제에서만 유통되는 기간 한정 상품권. 많이 모아 가면, 월영제 특유의 '어떤 게임'에 도전할 수 있다는 듯 하다.": "僅在月影祭期間流通的限定商品券。據說只要收集足夠的商品券，便能挑戰月影祭才有的「那個遊戲」。",
    "축제의 성공과 풍요를 기원하는 월영제 월병. 보통 월병보다 작게 만들어져, 한 입에 먹을 수 있는 것이 특징이다.": "祈求豐饒和慶典圓滿順利的月影祭月餅。較一般月餅略小故能一口吃下是它最大的特徵。",
    "축제의 성공을 위해, 연단방에서 특별히 조제했다는 보충제. 활력을 불어넣고 기운을 되찾아준다고 한다.": "為祈求慶典圓滿順利，鍊丹術研究會特別煉製的精力丸。據說吃了它就能補充體力，並恢復精神。",
    "축제하면 빠질 수 없는 폭죽. 충분히 안전 처리가 되어 있지만, 그래도 사고에는 늘 주의하도록 하자.": "慶典上絕對少不了的鞭炮。雖然經過妥善處理而安全無虞，但使用時仍要記得留意意外發生。",
    "참가한 유닛들의 라이브를 볼 수 있는 티켓.라이브 후에는, 기념용 굿즈로서도 훌륭하다.": "可觀賞參與團體的現場表演的入場券。即使在表演結束之後，依然能當成紀念周邊收藏。",
    "라이브의 주인공들과 함께 빛나는 팬라이트.넓은 공연장에서 아이돌과 팬, 모두가 하나되도록 도와주는 훌륭한 도구이다.": "和現場表演的主角一同閃耀的應援棒。能讓偶像和粉絲在偌大的表演場地中合而為一的最佳道具。",
    "학원제 곳곳에서 나눠 주는 조각 케이크.어떤 이들에겐 학원제 방문의 이유가 될 정도로 맛이 일품이다.": "在學園祭四處分發的切片蛋糕。味道十分美味，甚至是某些人來參加學園祭的最大目的。",
    "현장에서 수집한 수수께끼의 물질. 특정한 '재분석'을 통해, 전혀 다른 결과물을 얻을 수 있다는 것 같다.": "在現場收集的神秘物質。對其進行特定的「再分析」，似乎就會得到完全不同的產物。",
    "여러 의미로 '굉장한' 요괴MAX의 바리에이션. 하지만 누군가에게는 최선의 선택이다.": "難以言狀的妖怪MAX。其愛好者似乎說，留在口中的梅乾風味讓人慾罷不能。",
    "새하얗고 부드러운 배게. 머리를 대는 것만으로도 꿈나라에 보내 버릴 것 같은 푹신함이다.": "柔軟度與彈性之間達成了絕妙平衡的枕頭。據傳一頭栽上去之後的下一刻，天就亮了。",
    "코유키가 선생님을 꾀어내기 위해 사용한 카드팩. 새로운 카드가 한가득이다.": "小雪為和老師一起玩而準備的卡包。打算拆出稀有卡就得要整箱整箱買。",
    "마키가 모두를 위해 가져온 게임팩. CPU와 모니터만 있다면 어디서든 즐길 수 있다.": "真紀為和大家一同遊玩而帶來的，能夠安裝在任何機器上的傑作遊戲。\n倒しても倒してもBOOM！",
    "엑스포 회장 곳곳에서 구할 수 있는 밀레니엄 엑스포의 기념품.행사 중엔 흔하지만, 이것도 결국 한정판이 된다!": "在會場的各處獲得的千年博覽會紀念品。當然，是會場限定品。",
    "많은 학생들이 오가며 흘린 누군가의 분실물.잘 모아서 주최 측에 가져다주면, 누군가가 다시 행복해진다.": "落在會場的遺失物。拿去還給物主吧。",
    "발렌타인 데이 외출권으로 교환할 수 있는 스탬프. 활발하게 행동했음을 증명한다.": "能夠用於交換情人節的邀請的印章。積極行動過的證明。",
    "파르페에는 '완벽하다'는 뜻이 담겨 있다고 한다. 몸과 마음이 지친 날에는, 파르페를 먹으며 스스로에게 상을 주는 것은 어떨까.": "據說芭菲有著「圓滿」的意思。做成了些什麼後吃份芭菲，度過圓滿的安寧時光吧。",
    "카페의 홍보를 위해 만든 시식용 샘플 팬케이크. 한 입에 먹기에도 조금 부족할 만큼 작다.": "能夠傳遞出芭菲的魅力的試吃用鬆餅。一口沒法滿足的話，歡迎進店選購。",
    "언제, 어디에서나 효과가 좋은 구급약. 오남용은 금지하도록 하자.": "據說對什麼疾病都有效的萬靈藥。但是，嚴禁過度依賴和過量攝取！",
    "작게 소분된 1회용 세제. 그러나 그 효과는 매우 강력하다고 한다. 끈적끈적한 점액질을 씻어내는 데 역시 좋다고도.": "便於攜帶，清汙性強的洗滌劑。最適合用來洗掉可疑的黏液。",
    "응원용 막대풍선. 양손에 들고 치면서 응원하기 좋다. 손바닥이 아프지 않다는 효과도 따라온다.": "應援用的長條氣球。雙手拿著邊聲援邊敲吧！幸好拿久了手也不會痛。",
    "목이 마르면 응원도 할 수 없는 법. 현장의 열기가 지나치게 뜨거워졌다면, 음료수로 갈증을 해소해 보자.": "口渴了可沒法應援。快熱死的時候就來上一杯補充補充營養。讓身子和腦袋都涼快涼快吧！",
    "보는 그대로, 경품 추첨 응모권. 최대한 많이 모아, 1등상을 노리자.": "如你所見的抽獎券。多收集些以1等獎為目標吧！",
    "하이랜더 열차 이용 시 증정하는 기념 굿즈. 귀여운 마스코트가 그려져 있다.": "乘坐高地人列車時能夠得到的紀念品。畫有可愛的吉祥物。",
    "화물 열차의 노선이 표시된 지도. '일반적인 경우', 이 노선대로 움직인다.": "記錄了貨運列車的路線的地圖。「通常的情況」下，會按照路線圖上畫的路線走。",
    "화물이 담긴 나무 상자. 내용물이 궁금하지만, 함부로 열어보면 안 된다. ": "裝著貨物的木箱。很好奇裡面裝了什麼，但不可隨意開啟。",
    "수리용 파이프 렌치. 대부분의 기계는 이것으로 수리할 수 있다. 일단 한 대 때려보자.": "修理用的鐵扳手。大部分的機械用這敲兩下就能……修……好？",
    "학생에게 줄 선물이 포장된 상자.": "裝有送給學生的禮物的箱子。",
    "☆3 카페 가구가 포장된 박스.": "裝有☆3咖啡廳家具的箱子。",
    "원하는 선물을 선택할 수 있는 선물 상자": "可選擇想要的禮物的禮物箱",
    "사용 시 고급 선물 중 1개를 동일한 확률로 획득할 수 있는 선물 상자": "使用時，以相同的機率獲得1個高級禮物的禮物箱",
    "원하는 기초 기술 노트를 선택할 수 있는 선택 상자": "可選擇想要的基礎技術筆記的選擇箱",
    "원하는 일반 기술 노트를 선택할 수 있는 선택 상자": "可選擇想要的一般技術筆記的選擇箱",
    "원하는 상급 기술 노트를 선택할 수 있는 선택 상자": "可選擇想要的高級技術筆記的選擇箱",
    "원하는 최상급 기술 노트를 선택할 수 있는 선택 상자": "可選擇想要的最高級技術筆記的選擇箱",
    "원하는 기초 전술 교육 BD를 선택할 수 있는 선택 상자": "可選擇想要的基礎戰術教育BD的選擇箱",
    "원하는 일반 전술 교육 BD를 선택할 수 있는 선택 상자": "可選擇想要的一般戰術教育BD的選擇箱",
    "원하는 상급 전술 교육 BD를 선택할 수 있는 선택 상자": "可選擇想要的高級戰術教育BD的選擇箱",
    "원하는 최상급 전술 교육 BD를 선택할 수 있는 선택 상자": "可選擇想要的最高級戰術教育BD的選擇箱",
    "원하는 오파츠를 선택할 수 있는 선택 상자": "可選擇需要的歐帕茲的選擇箱",
    "원하는 기초 기술 노트를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "可選擇想要的基礎技術筆記的選擇箱。(格黑娜、山海經、三一 、女武神、奧利斯)",
    "원하는 일반 기술 노트를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "可選擇想要的一般技術筆記的選擇箱。(格黑娜、山海經、三一 、女武神、奧利斯)",
    "원하는 상급 기술 노트를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "可選擇想要的高級技術筆記的選擇箱。(格黑娜、山海經、三一 、女武神、奧利斯)",
    "원하는 최상급 기술 노트를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "可選擇想要的最高級技術筆記的選擇箱。(格黑娜、山海經、三一 、女武神、奧利斯)",
    "원하는 기초 기술 노트를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "可選擇想要的基礎技術筆記的選擇箱。(百鬼夜行、赤冬、阿拜多斯、千年)",
    "원하는 일반 기술 노트를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "可選擇想要的一般技術筆記的選擇箱。(百鬼夜行、赤冬、阿拜多斯、千年)",
    "원하는 상급 기술 노트를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "可選擇想要的高級技術筆記的選擇箱。(百鬼夜行、赤冬、阿拜多斯、千年)",
    "원하는 최상급 기술 노트를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "可選擇想要的最高級技術筆記的選擇箱。(百鬼夜行、赤冬、阿拜多斯、千年)",
    "원하는 기초 전술 교육 BD를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "可選擇想要的基礎戰術教育BD的選擇箱。(格黑娜、山海經、三一 、女武神、奧利斯)",
    "원하는 일반 전술 교육 BD를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "可選擇想要的一般戰術教育BD的選擇箱。(格黑娜、山海經、三一 、女武神、奧利斯)",
    "원하는 상급 전술 교육 BD를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "可選擇想要的高級戰術教育BD的選擇箱。(格黑娜、山海經、三一 、女武神、奧利斯)",
    "원하는 최상급 전술 교육 BD를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "可選擇想要的最高級戰術教育BD的選擇箱。(格黑娜、山海經、三一 、女武神、奧利斯)",
    "원하는 기초 전술 교육 BD를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄. 하이랜더)": "可選擇想要的基礎戰術教育BD的選擇箱。(百鬼夜行、赤冬、阿拜多斯、千年)",
    "원하는 일반 전술 교육 BD를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "可選擇想要的一般戰術教育BD的選擇箱。(百鬼夜行、赤冬、阿拜多斯、千年)",
    "원하는 상급 전술 교육 BD를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄. 하이랜더)": "可選擇想要的高級戰術教育BD的選擇箱。(百鬼夜行、赤冬、阿拜多斯、千年)",
    "원하는 최상급 전술 교육 BD를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "可選擇想要的最高級戰術教育BD的選擇箱。(百鬼夜行、赤冬、阿拜多斯、千年)",
    "원하는 T2 장비 설계도를 선택할 수 있는 선택 상자": "可選擇想要的T2裝備設計圖的選擇箱",
    "원하는 T3 장비 설계도를 선택할 수 있는 선택 상자": "可選擇想要的T3裝備設計圖的選擇箱",
    "원하는 T4 장비 설계도를 선택할 수 있는 선택 상자": "可選擇想要的T4裝備設計圖的選擇箱",
    "원하는 T5 장비 설계도를 선택할 수 있는 선택 상자": "可選擇想要的T5裝備設計圖的選擇箱",
    "원하는 T6 장비 설계도를 선택할 수 있는 선택 상자": "可選擇想要的T6裝備設計圖的選擇箱",
    "원하는 T7 장비 설계도를 선택할 수 있는 선택 상자": "可選擇想要的T7裝備設計圖的選擇箱",
    "원하는 T8 장비 설계도를 선택할 수 있는 선택 상자": "可選擇想要的T8裝備設計圖的選擇箱",
    "사용 시 일반 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個一般家具的抽獎箱",
    "사용 시 상급 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個高級家具的抽獎箱",
    "사용 시 최상급 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個最高級家具的抽獎箱",
    "원하는 T9 장비 설계도를 선택할 수 있는 선택 상자": "裝有T9裝備設計圖的自選袋。使用時可任意選擇1種T9圖紙兌換。",
    "기초 가구를 선택할 수 있는 선택 상자": "可選擇基礎家具的選擇箱",
    "모모프렌즈 카페 테마 가구를 선택할 수 있는 선택 상자": "可選擇Momo好友主題家具的選擇箱",
    "젤리즈 오락실 테마 가구를 선택할 수 있는 선택 상자": "可選擇果凍遊戲中心主題家具的選擇箱",
    "발렌타인 테마 가구를 선택할 수 있는 선택 상자": "可選擇情人節主題家具的選擇箱",
    "여름 리조트 테마 가구를 선택할 수 있는 선택 상자": "可選擇避暑勝地主題家具的選擇箱",
    "할로윈 테마 가구를 선택할 수 있는 선택 상자": "可選擇萬聖節主題家具的選擇箱",
    "전통 온천장 테마 가구를 선택할 수 있는 선택 상자": "可選擇傳統溫泉浴場主題家具的選擇箱",
    "새해 테마 가구를 선택할 수 있는 선택 상자": "可選擇正月主題家具的選擇箱",
    "밀리터리 캠핑장 테마 가구를 선택할 수 있는 선택 상자": "可選擇軍事露營區主題家具的選擇箱",
    "비치사이드 테마 가구를 선택할 수 있는 선택 상자": "可選擇海灘主題家具的選擇箱",
    "대운동회 테마 가구를 선택할 수 있는 선택 상자": "可選擇大運動會主題家具的選擇箱",
    "아비도스 교실 테마 가구를 선택할 수 있는 선택 상자": "可選擇阿拜多斯教室主題家具的選擇箱。",
    "게임개발부 테마 가구를 선택할 수 있는 선택 상자": "可選擇遊戲開發部主題家具的選擇箱",
    "선샤인 리조트 테마 가구를 선택할 수 있는 선택 상자": "可選擇陽光渡假勝地主題家具的選擇箱",
    "쇼핑몰 테마 가구를 선택할 수 있는 선택 상자": "可選擇購物中心主題家具的選擇箱",
    "게헨나 파티 테마 가구를 선택할 수 있는 선택 상자": "可選擇格黑娜派對主題家具的選擇箱",
    "트리니티 교실 테마 가구를 선택할 수 있는 선택 상자": "可選擇三一教室主題家具的選擇箱",
    "DJ 파티장 테마 가구를 선택할 수 있는 선택 상자": "可選擇DJ派對會場主題家具的選擇箱",
    "백귀야행 테마 가구를 선택할 수 있는 선택 상자": "可選擇百鬼夜行主題家具的選擇箱",
    "밀레니엄 타워 라운지 테마 가구를 선택할 수 있는 선택 상자": "千年巨塔休息室系列家具的自選箱。使用時可任意選擇1種千年巨塔休息室系列的家具兌換。",
    "하이랜더 열차 테마 가구를 선택할 수 있는 선택 상자": "高地人列車系列家具的自選箱。使用時可任意選擇1種高地人列車系列的家具兌換。",
    "일반 가구를 선택할 수 있는 선택 상자": "可選擇高級家具的選擇箱",
    "상급 가구를 선택할 수 있는 선택 상자": "可選擇高級家具的選擇箱",
    "최상급 가구를 선택할 수 있는 선택 상자": "可選擇最高級家具的選擇箱",
    "기타 테마 가구를 선택할 수 있는 선택 상자": "可選擇其他主題家具的選擇箱",
    "한쪽 면에 초콜릿을 코팅한 감자칩. 바삭한 식감에 초콜릿의 달콤함이 더해졌지만 모모카의 취향은 아닌 듯하다.": "一面塗上巧克力的洋芋片。兼具酥脆口感及巧克力的香甜，但似乎不是桃香的菜。",
    "편의점 체인 <엔젤 24>의 PB 초콜릿. 소라가 실수로 대량 발주해 버렸지만 선생님의 도움으로 완매하는 데 성공했다.": "「天使24」自有品牌的巧克力。因為空的失誤大量進的貨之中，剩下的最後一個。",
    "린이 업무 중 먹기 위해 리셉션 룸에 비치해 둔 대용량 미니 초콜릿. 특별한 풍미가 느껴지지 않는 평범한 미니 초콜릿이다.": "放在聯邦學生會的經濟包迷你巧克力。琳工作時似乎偶爾會吃。",
    "아로나가 열심히 만든 초코 진저 쿠키. 쿠키 위에 화이트 초콜릿으로 선생님과 아로나의 모습이 묘사되어 있다.": "彩奈用心製作的巧克力薑餅。餅乾上用白巧克力描繪著老師和彩奈的肖像。",
    "발렌타인 데이를 기념하여 출시된 페로로 모양의 초콜릿. 시즌 한정 상품이기 때문에 매니아들 사이에서 큰 인기를 끌고 있다.": "為慶祝情人節而推出的佩洛洛造型巧克力。畢竟是在粉絲間引起話題的限定商品，日步美自然不可能錯過。",
    "귀리와 코코아 파우더를 섞어 만든 군용 초콜릿. 열량이 높기 때문에 장기간의 임무에 적합하다.": "混合燕麥及可可粉製成的軍用巧克力。如果是為了正義，麻白並不害怕那驚人的高熱量。",
    "하나에가 타 준 따듯한 핫 초콜릿. 한 모금 마시면 피로가 가시는 것과 동시에 행복한 기분이 밀려온다.": "花繪泡的熱巧克力。喝下一口就能緩解疲勞，幸福感湧上心頭。",
    "고열량, 고카페인의 게헨나제 다크 초콜릿. 원형의 캔에 들어있는 탓에 구두약과 종종 착각하는 사람이 발생하는 듯 하다.": "高熱量、高咖啡因的格黑娜製黑巧克力。其實伊織也把它跟鞋油搞錯過。",
    "아카리가 초콜릿 많이 먹기 대회를 대비하기 위해 사온 대량의 판 초콜릿. 평범한 사람은 보는 것 만으로도 위장이 아파온다.": "亞伽里為了備戰巧克力大胃王比賽而大量購入的板巧克力。一般人光是用看的肚子就飽了。",
    "유명 화과자집에서 파는 초콜릿을 묻힌 당고. 의외로 보기보다 조화로운 맛이 난다고 한다.": "和菓子店販售的巧克力糰子。雖然是個意外的組合，卻非常符合淳子的喜好。",
    "블랙 데스 포이즌의 발렌타인 한정판 앨범, <사랑은 심장을 뽑아 쟁취하는 거야>을 구입하면 제공되는 사은품. 으시시한 모양과는 달리 맛은 부드럽고 달다.": "購買佳世子喜歡的樂團「黑色．死亡．毒藥」的情人節限定單曲可獲得的贈品。外表雖然可怕，味道卻十分柔和香甜。",
    "시로코가 라이딩용으로 상비하고 다니는 에너지 바. 견과가 담긴 에너지바를 초콜릿으로 코팅하여 섭취 즉시 기력을 차릴 수 있다.": "白子騎車時常備在身上的能量棒。巧克力包裹著堅果，只需一口即可讓能量滲透身體每個角落。",
    "해양 박물관에서 기념품으로 팔고 있는 고래 모양의 초콜릿. 다른 물고기 초콜릿에 비해 압도적인 크기를 자랑한다.": "於海洋博物館當作紀念品販售的鯨魚造型巧克力。星野雖然喜歡巨大的鯨魚，不過這個鯨魚巧克力僅有手掌大小。",
    "아비도스 역에서 팔고 있는 장미꽃 모양의 초콜릿. 사막의 장미를 모티브로 만든 초콜릿으로 선물용으로 인기가 높다.": "於阿拜多斯車站販售的玫瑰花造型巧克力。以沙漠的玫瑰為主題製作的巧克力，是很受歡迎的禮物。",
    "어른들을 위해 만들어진 대담한 모양의 초콜릿. 노골적인 모양 때문에 그다지 인기는 없는 듯 하다.": "造型大膽到不像是以學生為客群的巧克力。會買的學生或許只有英美吧。",
    "코타마가 만든 초콜릿 모양의 도청장치. 숨길 생각이 느껴지지 않는다.": "小玉所製作的裝有竊聽器的巧克力。完全感覺不出有想隱藏的意思。",
    "자판기에서 주로 판매되는 초콜릿 음료 캔. 캔을 타고 전해지는 따듯한 온기가 몸을 녹여준다.": "主要於自動販賣機販售的罐裝巧克力飲料。其甜味已治癒了工作到深夜的千尋無數次。",
    "유우카가 선생님을 위해 구입한 선물용 초콜릿 세트. 1만엔이 넘는 고급 초콜릿임에도 불구하고 어째서인지 5000엔 짜리 영수증이 첨부되어 있다.": "優香為老師購入的送禮用巧克力組合。既然上面貼著5000元的收據就肯定是5000元的巧克力沒錯。",
    "유즈가 선생님과 함께 하는 RPG 게임에서 선물해 준 기간 한정 초콜릿 아이템. 먹으면 플레이어의 체력을 조금 회복시켜 준다.": "柚子和老師一起玩的RPG遊戲中贈送的期間限定巧克力道具。使用後可以稍微恢復角色的體力和玩家的心。",
    "아리스가 게임 내의 몬스터 '스네일'을 모티브로 만든 수제 초코 아이템. 하지만 어떻게 보아도 스네일처럼 보이지는 않는다.": "愛麗絲以遊戲內的怪獸「史萊魯」為靈感製作而成的手工巧克力道具，但不管怎麼看都看不出史萊魯的影子。",
    "발렌타인 시즌을 기념하여 출시된 초코맛의 요괴 MAX. 맛은 끔찍하지만 각성 효과 만큼은 탁월하다.": "為紀念情人節推出的巧克力口味妖怪MAX。雖然讓人清醒的效果卓越，但是否普通的妖怪MAX比更加好喝還需要與晴討論。",
    "잉크 대신 초콜릿을 분사하는 스프레이. 마키의 말에 따르면 세상을 달콤하게 만드는 데 사용할 수 있다고 한다.": "用巧克力代替顏料的噴漆罐。據真紀說，這可以用來把全世界變得一片香甜。",
    "히비키가 발렌타인 데이 이벤트의 행사용으로 개발한 초콜릿 포탄. 장전하고 발사하면 착탄한 곳에 거대한 초콜릿 늪을 만든다.": "響為情人節活動開發的巧克力砲彈。因為威力過高而沒有在活動中使用。",
    "나사 모양으로 조각되어 은박을 씌운 초콜릿. 겉모습은 진짜 나사와 구분할 수 없을 정도로 똑같지만, 공구로는 사용할 수 없다.": "以銀紙包裝的螺絲造型巧克力。雖然造型完美到連詠葉都無法一眼分辨出來，卻不能拿來當成工具使用。",
    "붉은겨울 급양부에서 생산하는 붉은겨울 학원 특제 밀크 초콜릿. 체리노가 이미 한 입 맛보았다.": "赤冬供給部生產的赤冬聯邦學園特製牛奶巧克力。已經被潔莉諾吃過一口。",
    "토모에가 새로 그린 귀여운 일러스트가 들어간 개량형 체룐카. 맛은 기존의 체룐카와 거의 다르지 않다.": "加入智惠繪製的可愛插畫的改良型潔蓮卡。味道跟原本的潔蓮卡幾乎沒有改變。",
    "선생님께 초콜릿을 선물하고 싶었던 노도카가 간신히 구한 카카오 열매. 달지는 않지만 차처럼 끓여 마시면 좋은 풍미가 난다.": "想送巧克力給老師的和香費盡千辛萬苦才得到的可可果。雖然不甜，不過在加工後像茶一樣泡來喝的話別有一番風味。",
    "사야가 초콜릿을 베이스로 만든 새로운 영약. 개발 중의 실수로 영약이 아닌 단순한 초콜릿 맛이 나는 음료가 되었다.": "沙耶以巧克力為基底做成的新款靈藥。因為味道和普通的巧克力並無二致，或許也能算是普通的巧克力。",
    "럼이 들어간 중후한 향기의 봉봉 초콜릿. 학생이 먹기에는 조금 이른 맛이다.": "添加蘭姆酒，香氣濃郁的夾心巧克力。對學生來說這個味道或許還太早了。當然，對旬來說也一樣。",
    "수갑 모양으로 만들어진 초콜릿. 위에 은박이 씌워져 그럴싸한 모양새를 갖추고 있지만, 당연히 수갑으로서의 기능은 갖추고 있지 않다.": "手銬造型的巧克力。桐乃想當成真正手銬來用的想法連製作者自己都沒有想過。",
    "발렌타인 시즌에만 출시되는 마스터 도너츠의 특제 초코 트롤러. 특제 스프링클을 뿌려 달콤함을 더했다.": "MasterDonut只在情人節推出，撒上巧克力米的特製巧克力炸甜甜圈。對吹雪來說，情人節就是能吃到它的一天。",
    "하나코가 준비한 하니와 모양의 초콜릿. 시선이 부담스럽다.": "花子準備的埴輪型巧克力。彷彿永遠盯著你看。",
    "하스미가 건네준 저격소총 탄환 모양의 초콜릿. 크기가 작은 초콜릿이지만, 달콤함의 위력은 확실하다.": "來自蓮實的狙擊步槍子彈造型巧克力。尺寸雖小，其甜味卻能穿透人心。",
    "히나가 용기를 내어 부끄러움을 무릅쓰고 직접 만든 수제 초콜릿. 모양새는 이쁘지 않지만, 담겨 있는 마음은 그 무엇보다 아름답다.": "陽奈親手製作的巧克力。外觀雖然不完美，其中蘊含的勇氣卻比什麼都美麗。",
    "아코가 엄선한 재료를 사용해 직접 만든 초콜릿. 비서의 업무가 그러하듯, 의식하지 않고 자연스레 먹기에 좋은 초콜릿을 의식하고 만들었다.": "使用亞子嚴選的食材親手製作而成的巧克力。精緻程度高到不像是手工製作，從方便在工作時食用的口味和尺寸可以看出亞子的優秀和貼心。",
    "이즈미가 생각하기에 최고의 초콜릿에 어울리는 재료들을 잔뜩 써서 만든, 이즈미가 말하기로는 엄청 맛있는 초콜릿. 짭짤하면서 고소한 맛이 포인트.": "用盡泉認為的最棒材料製作而成的手工巧克力。稍鹹的香醇口味是其特點。",
    "동업자인 선생님의 공을 치하하고자 아루가 인터넷에서 구매한 최고급 초콜릿…이지만, 현실은 덤핑 판매되고 있는 상품. 그래도 담긴 마음만큼은 변치 않고 반짝인다.": "亞瑠為了感謝平日的協助而送的巧克力。重要的不是購入時的價格而是送禮者的心意。",
    "무츠키가 인터넷에서 발견하고 눈을 반짝였던 장난치기용 러시안룰렛 초콜릿. 당첨되면 지옥을 볼 수 있다. 친구를 골려줄 때 딱 좋은 아이디어 상품.": "中獎的話說不定會看見地獄，用於惡作劇的俄羅斯輪盤巧克力。無月的瀏覽器書籤裡保存著大量這類商品。",
    "후우카가 선생님의 위해 타준 코코아. 따듯하고 아련하며, 새콤달콤한 후우카의 다정함이 느껴진다.": "風華為老師泡的可可亞。因為有著為老師的健康著想的心，味道比實際上更香甜溫暖。",
    "주리가 선생님에게 드리고자 전력을 다해 만든 수제 초콜릿. 설사 맛을 보지 않더라도, 보기만 해도 주리의 진심이 느껴져온다.": "茱莉傾盡全力製作的手工巧克力。雖然吃過卻無從得知其味道。或許不知道也沒關係，畢竟其心意已確實傳達。",
    "세리카가 선생님과 함께 아르바이트한 곳에서 받은 최고급 초콜릿 케이크. 달콤 폭신한 케이크의 맛에, 함께 하며 흘린 땀방울의 맛이 배어 있다.": "茜香從和老師一起打工的地方獲得的頂級巧克力蛋糕。工作的辛勞與喜悅比什麼都還提味。",
    "선생님과 함께 찾은 백화점에서 구매한 종합 초콜릿 과자 선물 세트. 정말로 다양한 제품이 들어 있어 먹어도 먹어도 질리지 않는 발렌타인 데이 최고의 선물.": "阿拜多斯的零食負責人野乃美準備的巧克力組合。為了讓老師和個性鮮明的對策委員會成員都能開心享用，聚集了各式種類的巧克力。",
    "스미레가 선생님을 위해 100개나 되는 운동 대체 식품을 직접 먹어보고 테스트한 끝에 결정한 최고의 제품. 한 개만 먹어도 그날 하루가 든든하다.": "堇為了老師親自嚐遍100種運動營養食品後所選出的最佳產品。雖然能快速獲得能活動一整天的大量熱量，但在那之後相應的運動也是必要的。",
    "모모이가 크레인 게임기에서 뽑은 식완 초콜릿. 인기 격투 게임 <카시오페이아의 권 ~우파루파 대열전~>의 마스코트 캐릭터 장난감이 들어있다. 종류는 총 7개.": "桃井在夾娃娃機夾到的食玩巧克力。裝有人氣格鬥遊戲《仙后神拳～六角恐龍大列傳～》的吉祥物角色玩具。種類共有7種。",
    "미도리가 선생님을 위해 이른 새벽부터 일어나 직접 만든 수제 초콜릿. 누구보다 가장 먼저, 처음으로 초콜릿을 주고 싶다는 두둥실 하면서 조금은 뜨거운 마음으로 만들었다.": "大量的練習、手工製作的試錯、失敗與再次挑戰、以及早起。她為了遊戲和繪畫以外的事這麼努力，或許還是第一次。",
    "치세가 준비한 각종 사자성어가 담겨 있는 조금은 신기한 형태의 초콜릿 과자. 그 내용물은 멀쩡한 것도 있지만, 가끔 희귀한 확률로 영 엉뚱한 문구가 적혀 있는 것도 있다.": "裝有各種四字成語的巧克力點心。雖然在正經的四字成語中偶爾會混入某些奇怪的詞語，不過知世似乎相當喜歡。",
    "발렌타인 데이를 맞이하여, 백야당에서 판매하는 발렌타인 한정판 디저트. 특별한 단골손님의 취향을 최대한 반영한 특제품이다. 즉 대부분 선생님의 취향이 들어가 있다는 뜻.": "百夜堂為迎接情人節所販售的特別甜點。沒有公告也沒有出現在菜單上，至於實際上想賣給誰，靜子不願透露。",
    "각종 닌자 도구들로 한가득 채워져 있는 꿈의 닌자 초콜릿 세트. 주군과 함께 맛보고 싶어 한 이즈나가 이른 아침부터 줄을 서서 간신히 구한 특제품이다. 참고로 실제로 사용할 수는 없으니 그 부분에 주의.": "裝滿各種忍具的夢幻忍者巧克力組合。因為想和主公一起品嚐，伊樹菜從一大早就開始排隊才買到的產品。實際上不能當作忍具使用這點需要注意。",
    "언제나 야근과 과로로 지쳐 있는 선생님을 위해 츠바키가 특별히 준비한 발렌타인 데이용 수면 키트. 합쳐서 3980엔.": "椿為了因為總是過勞的老師所準備的安眠用具一式。想要更好睡的枕頭就和椿說一聲吧。平時購買的話合計3980元。",
    "와카모가 흘러넘치다 못해 주체할 수 없는 뜨거운 마음을 한가득 담아 만든 수제 초콜릿. 다만 담겨 있는 것이 정말 애정뿐인지는, 확신할 수 없다.": "飽含若藻滿溢而出的熱切愛意的巧克力。不過裡面裝的是否真的只有愛意就不得而知了。",
    "하루나가 개인적으로 깨달은 미식의 가설을 증명하고자 선생님과 함께 만든 말차 초콜릿. 깊은 쓴맛과 함께 감사를 담은 달콤한 맛이 진하게 배어 나온다.": "羽留奈作為美食研究的一環而製作的抹茶巧克力。咬下後便能在深奧的苦味中感受到滲出的甜味。",
    "아즈사가 준비한 <죽음의 사신 스컬맨>의 초콜릿 버전. 발렌타인 시즌에만 구할 수 있는 한정품이다.": "梓所準備的巧克力版本「死之死神骷髏人」。雖然吃下後會屍骨無存，但蘊含其中的心意肯定會留下。",
    "코하루가 가져온 유명 초콜릿. 화이트 초코와 다크초코가 섞여 있는 고급 제품으로, 중앙의 십자 선이 제품의 매력 포인트다.": "小春帶來的知名巧克力。混用白巧克力與黑巧克力，中間的黑色十字線條非常有魅力。",
    "스즈미가 편의점에서 사 준 별 모양 초콜릿. 금박으로 싸져 있어 반짝반짝 빛난다.": "鈴美在便利商店買的星形巧克力。打開包裝後便能看見上頭撒著的金箔靜靜閃爍著耀眼的光芒。",
    "마리가 선물해준 시스터 상. 초콜릿으로 돼 있다. 처음부터 식용이 아니라 전시용이었을 지도 모른다.": "瑪麗贈送的巧克力。是修女會著名的名產，或許一開始就不是用來食用而是展示用吧。",
    "손에 묻거나 부스러기가 떨어지지 않도록 구슬 모양의 특제 초콜릿. 시미코를 비롯한 독서가들에게 인기가 많다.": "加上了不會弄髒手的特殊塗層的巧克力。在以志美子為首的讀書人之間很受歡迎。",
    "세리나가 만들어준 수제 초콜릿. 달콤한 맛은 마음까지도 편하게 만든다.": "芹奈製作的手工巧克力。甜滋滋的口感讓心也跟著融化了。",
    "아이리가 준비한 특별 공정의 민트 초콜릿. 귀한 만큼 애호가들 사이에선 선물용으로 이용되기도 한다.": "愛莉準備的特別的巧克力。在粉絲之間也是非常有人氣且特別的產品，至於要理解有多麼特別似乎需要愛莉的說明。",
    "요시미가 직접 만든 수제 초콜릿. 여러 의미로 다른 곳에선 볼 수 없는 한정판이다.": "喜美親手製作的手工巧克力。從各方面看來，都是其他地方找不到的限定版中的限定版。",
    "나츠가 손수 만든 것으로 예상되는 초콜릿. 나츠의 많은 말을 대신하기에는 다소 심플한 디자인이다.": "推測是夏親手製作的巧克力。跟夏善於雄辯的口才相比之下顯得簡約，也因此能從設計中感受到其美妙之處。",
    "치나츠가 준비해 온 운명의 초콜릿. 안에는 다양한 문구들이 적혀있다고 한다.": "千夏所準備的巧克力。既然選哪個都一樣的話，那或許也能稱為一種命運吧。",
    "세나가 비상대기 시간동안 짬짬이 만든 수제 초콜릿. 포장지를 구하지는 못해서 대신 깨끗한 붕대로 감아 두었다.": "瀬奈在緊急待命時間抽空製作出來的手工巧克力。因為買不到包裝紙，只好用乾淨的繃帶包裝。",
    "선생님을 위해 하루카가 구해 온 매우 비싼 초콜릿. 순도 99.99%라는 수치가 단순히 초콜릿의 당도만은 아닐 지도 모른다.": "遙香為了老師準備的巧克力。如果一看到99.99%就覺得「總之好像很厲害」的話，說不定很適合便利屋68。",
    "발렌타인의 주인님을 위해 아스나가 준비해 온 초콜릿. 준비 과정에서 아주 사소한 변형이 일어났다.": "明日奈為主人準備的巧克力。在保管和運送過程中發生了一點小小的變形。",
    "아카네가 직접 만들어 온 수제 초콜릿. 메이드로서의 실력을 한껏 발휘한, 훌륭한 작품이다.": "朱音親手製作的手工巧克力。沒什麼特別的地方，單純只是學生送給老師的禮物……雖然看似如此，但身為女僕的好手藝嶄露無遺。",
    "발렌타인 데이를 맞아 카린이 준비한 오므라이스. 케첩 대신 초콜릿으로 하트가 그려져 있다.": "花凛為了迎接情人節所準備的蛋包飯。用巧克力代替番茄醬畫上了愛心，調和了蛋包飯本身風味和巧克力香甜的一道優秀料理。",
    "네루가 가져온 용 문양의 판화. 초콜릿으로 돼 있다. 어디서 어떻게 구해 왔는지는 도무지 알 길이 없다.": "寧瑠不知從哪帶來的，上面畫著龍的巧克力版畫。看起來很強的話味道也會很棒才對，寧瑠是這麼想的。",
    "발렌타인의 기원과 의의를 설명하기 위해 코토리가 직접 만든 초콜릿. 모양은 허름해도 맛은 훌륭하다.": "亞都梨為了說明情人節的起源及含義而製作的巧克力。一口咬下後，連綿交織的歷史將充滿整個口腔。",
    "피나가 가져온 술잔 형태의 초콜릿. 발렌타인 기념품이므로 실제로 술잔인 것은 아니며, 담는 것 또한 술이 아니다.": "菲娜帶來的酒杯造型巧克力。由於拿著太久會融化，盡快享用才是正確用法。",
    "츠루기가 남겨두고 간 아망드 초콜릿. 유리병은 귀여운 빨간 리본으로 묶여 있다.": "弦生留下的杏仁巧克力。上頭綁著可愛的紅色蝴蝶結，或許不是店家綁上的。",
    "코코나가 서투른 솜씨로 애써 포장한 수제 초콜릿. 본인은 절대 자신이 포장한 게 아니라고 주장하고 있다. 아무도 없는 곳에서 혼자 먹도록 하자.": "心菜使用不熟練的動作認真包裝的手工巧克力。本人堅決主張是市售品。被叮嚀過「請絕對要一個人吃！」。",
    "히나타가 성당에 찾아오는 아이들을 위해 구비해 놓은 초코볼. 히나타는 모든 초코볼의 맛을 알고 있다고 한다.": "日向為了來教堂的孩童們準備的巧克力球。為了配合所有人的喜好，似乎有試吃比較過所有口味。",
    "우이가 준비한 초코칩이 들어간 쿠키. 그나마 부스러기가 덜 튀는 것으로 골랐다고 한다.": "憂準備的巧克力餅乾。據說是為了減少碎屑的掉落而選擇了濕潤的餅乾。",
    "카즈사가 준비한 딸기 초코 조각 케이크. 나름대로 고심해서 고른 물건이므로, 그 마음의 취급에는 주의하도록 하자.": "千紗買來的草莓巧克力蛋糕。看來似乎在展櫃前煩惱了好一段時間。",
    "자그마하지만 잘 포장된 발렌타인 초콜릿. 히요리에게 있어서는, 어떤 의미로 그녀의 '전부'와 맞바꾼 초콜릿이기도 하다.": "日和用某種意義上的「一切」交換而來的巧克力。在小巧的袋子中蘊含了她滿滿的心意。",
    "꼼꼼하게 포장된 발렌타인 초콜릿. 섬세하게 만들어진 포장이, 미사키의 성격의 일면을 나타내는 것 같기도 하다.": "美咲準備的巧克力。從使用雙色緞帶細心製成的包裝中，似乎能看見美咲隱藏的另一面。",
    "아츠코가 직접 만든 초콜릿과 직접 재배한 꽃 한 송이. 예로부터 공주님에게는 비밀이 많다고 한다.": "從有著許多祕密的公主手中獲得的手工巧克力。附上的一束花是敦子努力的證明。",
    "사오리가 준비한 최고급 초콜릿. 그 준비 과정에는 여러 가지 사정이 얽혀 있었다고 한다.": "沙織準備的最高級巧克力。據說準備過程十分複雜且困難，不過應該存在著許多價值。",
    "미모리의 벚꽃 빛 초콜릿. 미모리가 직접 마음을 담아 만들었다고 한다. 독심술과는 관계가 없다. 아마도.": "三森親手製作的櫻花型巧克力。即使無法使用讀心術，也只要吃一口就能感受到她的心意。",
    "카에데가 만든 최강의 초코사우루스. 원래 선물하려던 공룡 발굴 초콜릿은 전부 실패해버렸지만, 오히려 거기에서 발상을 역전. 부서지지 않은 초콜릿 조각을 합쳐 새로운 초콜릿을 만들어냈다. 카에데 왈 '이것이야말로 최강의 공룡이야!' 라는 모양이다. ": "楓製作的最強巧克力恐龍。在「將失敗的恐龍挖掘巧克力的碎片組合起來」此一顛覆性的想法下完成。這個看起來、吃起來都開心的巧克力，強烈地表現了她的風格。",
    "츠쿠요가 준비한, 귀여운 롭이어 토끼 캐릭터 초콜릿. 지나치게 소중히 보관하고 있었던 것인지, 모양이 조금 변해버리고 만 것 같다……": "月夜親手做的垂耳兔巧克力。或許是過度珍藏的關係，稍微有點融化了。",
    "히마리가 자기 모습을 본떠 만든 초콜릿. 왠지 모를 논리적인 과정에 따른 합리적 결정으로 인해, 샬레로 돌아가서 맛보아야 할 것 같다.": "陽葵以自己的模樣為原型製成的手工巧克力。依照突然卻合乎邏輯的判斷與非常合理的結論，得等回到夏萊後才能品嚐。",
    "이로하가 만든 수제 막대 초콜릿 과자. 안에 들어있는 과자 중에 딱 하나, \"자국\"이 남아있는 물건이 있다.": "在與伊呂波購物的回程時收到的手工巧克力棒。僅有一隻留下了「痕跡」。",
    "미치루가 주문 제작한 스페셜 초콜릿. 막상 이것을 선물하는 과정에서 여러모로 허둥지둥하고 좌충우돌하기도 한 미치루지만. 그래도 그 안에 담긴 부원을 향한 친애, 선생님을 향한 존경의 마음은 변함없이 아름답게 반짝이고 있다.": "三千留準備的客製巧克力。蘊含著非常重視忍術研究部夥伴們的心意。匆忙慌張的過程或許也是其韻味之一。",
    "미야코가 초콜릿을 넣어 만든 당근 케이크. 지나친 달콤함은 토끼에게 해롭다고 한다.": "都子加入巧克力製成的紅蘿蔔蛋糕。雖然甜食或許對兔子有害，不過對夥伴和老師來說卻很值得高興。",
    "모에가 만들어 준 초콜릿 스모어. 안 그래도 달콤한 마시멜로에, 초콜릿까지 얹은 스모어의 칼로리는 그야말로 파멸적이다.": "萌製作的巧克力夾心餅。在香甜的棉花糖上還加入了巧克力，的確能稱得上是毀滅性的熱量。",
    "사키가 준 보급용 초콜릿 캐러멜. 야간 근무를 서는 초병들이 잠을 쫓기 위해 먹는 간식 중 하나라고 한다. 사키 본인은 발렌타인 데이와는 관계가 없는 선물이라고 강력하게 주장하고 있다.": "咲希準備的補給巧克力焦糖。為了讓守夜的哨兵保持清醒的一種零食。據咲希本人所說，這是和情人節完全無關的禮物。",
    "미유가 직접 만든 수제 바크 초콜릿. 보급받은 초콜릿과 산에서 따온 과일들을 섞어서 만들었다고 한다. 바스라진 초콜릿 조각들이 낙엽 모양인 것은 어째서일까……": "美優親手製作的巧克力脆片。似乎是用補給品中的巧克力和摘來的水果製成。一片一片小心地吃吧。",
    "노아가 장난처럼 준비한 초콜릿 잉크. 깃펜에도 잘 묻지 않고, 상하기도 쉬워 글을 적는 데에는 적합하지 않지만, 마음을 전하고자 할 때는 이만한 잉크도 따로 없을 것이다.": "蘊含乃愛甜蜜惡作劇之心的巧克力。由於不易沾上筆尖而不適合用來寫字，卻是最適合用來傳達真心的墨水。",
    "체룐카의 생산에 기여한 공로로, 마리나가 받은 초콜릿 훈장. 마리나의 노력과 긍지를 증명하는 수단이기도 하다.": "瑪麗娜因達成潔蓮卡的目標產量，作為獎勵從潔莉諾手上獲得的勳章。由於原料為巧克力，所以只要吃掉就會消失，但其努力和名譽將會永遠留在記憶之中。",
    "시구레가 만든 무알코올 초콜릿 칵테일. 깔끔한 단맛을 내기 위해, 마지막에 쓰디쓴 비터 초콜릿을 한 조각 넣는 것이 포인트라고 한다. ": "時雨製作的無酒精巧克力雞尾酒。其恰到好處的甜味與清爽餘韻的祕密據說是些許的苦巧克力。",
    "어디까지나 의료 용품이라고 주장하는 미네의 초콜릿. 그런 것 치고는 묘하게 고급인 데다 귀여운 포장으로 감싸여 있다.": "美禰在情人節贈送的可愛巧克力。雖然似乎只是醫療用品，包裝卻十分高級而美麗。",
    "말린 자몽에 초콜릿을 묻혀 만든 아유무의 간식. 카페인과 테오브로민, 비타민까지 한 번에 섭취할 수 있어, 피로가 회복되는 것 같은…… 느낌적인 느낌이 든다고 한다.": "步平時就會吃的，似乎對身體有益的點心。在乾燥的葡萄柚外面裹上了一層巧克力，能否回復疲勞姑且不論，味道十分美味。",
    "이치카가 선생님을 위해 직접 만든 초콜릿. 들고 먹기 편하게 막대의 형태를 하고 있다. 수제임에도 기성품 못지않은, 빼어난 마감 처리가 이루어져 있다.": "一花親手為老師準備的巧克力。做成方便拿著吃的棒狀。雖然是手工製作，但完成度極高，不亞於市售的成品。",
    "실제 슬리퍼 사이즈와 똑같은 상당히 커다란 초콜릿. 보기와 달리 굉장히 튼튼해, 실제로 신고 다녀도 될 정도라고 한다.": "尺寸和實際的拖鞋一樣大的巨大巧克力。與外觀相反，非常結實，甚至可以真的穿著走。",
    "코유키가 선생님에게 발송한 수제 초콜릿 세트. 겉으로 보기에는 평범한 선물용 초콜릿이지만, 코유키답게 또 다른 의미가 함께 숨어 있다.": "小雪送給老師的手工巧克力。表面上是普通的送禮用巧克力，但其實隱藏著富有小雪風格的另一層含意。",
    "사쿠라코가 선생님을 위해 구한 고급 초콜릿 세트. 평소와 달리 사쿠라코 스스로 고민하고 생각해 결정을 내린, 좀처럼 얻기 힘든 귀한 선물이다.": "櫻子為老師準備的高級巧克力。和平時不同，是櫻子自己深思熟慮後做的決定，是一份難得的珍貴禮物。",
    "도전장의 형태를 한 레이사의 초콜릿. 사실 넓적한 초콜릿 위에 도전장 봉투를 씌워 두었을 뿐이다. 안에는 레이사의 편지가 담겨 있다.": "澪紗的挑戰書樣式巧克力。其實只是放了一大塊巧克力的挑戰書信封。裡面裝有澪紗的信。",
    "메구의 특제 수제 초콜릿. 얼핏 온천 달걀과 비슷하게 생겨 헷갈리기 쉽다. 한 번에 대량으로 만들기 때문에, 필요하면 얼마든지 받아 갈 수 있다고 한다.": "惠手工特製的巧克力。乍看與溫泉蛋十分相似，很容易搞混。因為製作了非常多，所以想拿多少都行。",
    "루미가 선생님에게 '시식'을 부탁하고 싶다는 이유로 만든 초콜릿 월병. 요리사답게 다양한 방법으로 만들어져, 모두 선생님이 맛보아 주었으면 하는 마음을 담았다.": "瑠美以拜託老師「試吃」為由製作的巧克力月餅。不負他廚師的身分，運用了多種製作方法，每個都蘊含了希望老師品嚐的心意。",
    "미나가 자신에게 있어 '가장 중요한 것'을 형상화하여 만든 초콜릿. 그 마음은 분명히 기쁘지만, 어딘가 엇나가고 있는 것 같다는 느낌도 들기는 한다…….": "美奈將對自己「最重要的東西」形象化製作而成的巧克力。這份心意雖然讓人開心，但總覺得有哪裡不對勁……",
    "모미지가 당첨 상품이라고 주장하는 열쇠고리와 초콜릿. 우연의 일치인지, 모미지와 함께 한 쌍으로 되어 있다.": "紅葉聲稱是抽獎獎品的鑰匙圈和巧克力。或許是巧合，剛好能和紅葉配成一對。",
    "나기사가 선생님께 감사하는 마음을 담아 직접 만든 초콜릿. 다른 의도나 정치적 해석이 담기지 않길 바라는 나기사의 희망을 담아, 의도적으로 심플하고 소박하게 꾸며져 있다. 하지만 초콜릿의 맛과 퀄리티는 웬만한 가게의 기성품을 아득히 뛰어넘는다.": "渚為了答謝老師而親自製作的巧克力。刻意裝飾得簡單樸素，反映出渚不希望其帶有別的意圖或政治含意的想法。不過它的味道和品質，遠遠超過一般市售的巧克力成品。",
    "발렌타인 데이라는 날을 즐기고 싶지만 그러지 못하는 미노리가 고안해낸 해결법. 미노리는 겸사겸사 준 것처럼 이야기했지만, 사실 수많은 메이커 중 이것을 고르는 데에 꽤 많은 시간을 소비했다.": "這是「想享受情人節但辦不到」的實里想出來的對策。儘管實里嘴裡說是順便送的，但事實上是花了相當多時間在眾多製造商中挑選的。",
    "아오이가 선생님을 위해 준비한 초콜릿 세트. 크기는 작지만 하나하나 상당한 수고가 들어가 있다. 상대가 어떤 것을 좋아할지 몰라, 일부러 크게 다른 종류들로 구성한 것처럼 보인다.": "碧為老師準備的巧克力組合。尺寸雖小，但每一個都投入了許多的心血。因為不知道對方喜歡什麼，所以看起來是故意囊括了各種不同種類。",
    "프라나가 아로나 몰래 공들여 만든 초콜릿. 선생님의 취향에 딱 맞는 맛이 난다.": "星奈瞞著彩奈精心製作的巧克力。味道完全正中老師的口味。",
    "메루가 화이트 초콜릿 판 위에 직접 그린, 메루의 얼굴 드로잉 초콜릿. 메루는 완성도라는 측면에서 마음에 들지 않는 것 같지만, 진정한 문제는 그것을 어디에서부터 먹어야 하느냐는 것이었다.": "愛瑠在白巧克力板上繪製了自己的肖像畫的巧克力。愛瑠似乎對於完成度不太滿意，但真正的問題是從哪裡下口。",
    "키보토스의 유명 과자점과 비교해도 절대로 밀리지 않을 거라 주장하는 수제 초콜릿. 캐치프레이즈는 최고, 최선, 궁극이라고 한다.": "號稱可以和奇普托斯知名糕點店媲美的手工巧克力。標語是「最好、最棒、最終極」。",
    "카호가 선생님을 위해 만든 수제 초콜릿. 언뜻 보면 단순한 홍보물로 보이지만, 세심하게 조각한 한 글자 한 글자에 정성이 깃들어 있다.": "佳穗親自為老師製作的巧克力。乍看之下只是單純的宣傳品，但每一個細心雕琢的字都飽含著真心。",
    "칸나가 선생님에게 타 준 평범한 블렌딩 커피. 다만 평소와는 달리 칸나의 '주관적인 감정'이 가미된 탓인지 초콜릿과 같은 달콤한 향이 나고 있다.": "環奈為老師沖泡的普通配方咖啡。不過和平時不同的是，可能是因為摻雜了環奈的「主觀情感」，散發著宛如巧克力般的甜美香氣。",
    "렌게가 선생님의 도움을 받아 무사히 완성한 수제 생초콜릿, 비록 어설프고 완성도가 높진 않지만. 그 안에 녹아 있는 추억만큼은 누구도 부정할 수 없다.": "蓮華在老師的幫助下順利完成的手工生巧克力。儘管完成度不高，但融入其中的回憶是任何人都無可否認的。",
    "키쿄가 선생님을 위해 준비한 초콜릿. 딱딱한 이름과 달리 귀여운 고양이 캐릭터가 그려져 있는 초콜릿이다. 아무래도 이름의 진정한 의미는 이 초콜릿을 전달하기 위한 일련의 비밀 대작전에 있다던가, 뭐라던가.": "桔梗為老師準備的巧克力。和它生硬的名字不同，上頭繪有可愛的貓咪圖案。顯然，這名字的真正含意是指為了送出巧克力而制定的一系列祕密大作戰吧。",
    "선생님을 위해 유카리가 직접 자기 손으로 만든 부적과 아침 일찍 상점가를 돌아다니며 가까스로 손에 넣은 운메에봉 한정판 세트. 카데노코지로서의 자신, 백화요란 부원으로서의 자신을 전부 전해드리고 싶다는 유카리의 여러 마음에서 비롯된 정말 따스한 선물이다.": "紫為老師親手製作的護身符，以及一大早在商店街四處尋找，好不容易才買到的限量版好粗棒。紫想將自己身為勘解由小路及百花繚亂一員的種種心意完全傳達出來，是一份能溫暖人心的禮物。",
    "이부키가 직접 준비한 초콜릿 푸딩. 정성을 더 할수록 재료도 더해진 결과, 엄청나게 달콤한 모습이 되었다. 한꺼번에 많은 양을 먹으면 혀가 저릴지도.": "伊吹親自準備的巧克力布丁。因為想盡善盡美，使得加入的材料越放越多，結果變成了過度甜蜜的模樣。一次吃太多的話，舌頭可能會麻痺。",
    "선생님을 위해 미카가 직접 구운 초코 롤케이크. 다소 어설프지만 미카의 노력을 엿볼 수 있는 정성이 가득하다.": "彌香親自為老師烤的巧克力蛋糕捲。雖然不夠完美卻飽含真心，可以感受到彌香的努力及誠意。",
    "마코토가 특별히 선생님을 위해 파티와 함께 준비한 최고급 초콜릿 분수 기계. 이대로도 무척 멋진 물건이지만 보다 완벽한 물건을 만들겠다는 마코토의 욕심으로 개조가 이루어진 탓에, 가끔 모터가 폭주하여 사방으로 초콜릿을 뿌릴 때가 있으므로 사용에 주의할 필요가 있다.": "真琴連同派對一起為老師特別準備的頂級巧克力噴泉機。雖然原本就已經很酷，但真琴想要更臻完美而加以改造，結果導致馬達會間歇性失控，造成巧克力四處噴濺，使用時要多加注意。",
    "우미카가 정성스럽게 만든 가마 모양 초콜릿. 가장 안쪽에는 무엇보다 소중한 것이 들어 있다고 한다.": "海花做的神輿形巧克力。做工精細，能夠開啟頂蓋。裡頭藏滿了她的心意。",
    "키라라가 수많은 실패를 거쳐 가며 직접 만들어준 크레이프. 이것에 배어 있는 정성만큼은 점수로 환산할 수 없다.": "綺羅羅經過多次失敗才做成的可麗餅。這份誠意無法用分數衡量。",
    "또 하나의 시로코가 일찍이 건네준 적 있던 초콜릿. 이번에는 대량이다.농담으로 웃어넘긴 많은 고민 너머로, 오히려 그렇기에 한가득 담은 단순한 마음이 있다.": "曾經從另一位白子手上得到過的巧克力……但這次的量很多。心懷感恩，致未曾改變的老師。",
    "취미인 다도를 살려, 키사키가 직접 내린 카카오닙스 차. 짙은 초콜릿 향과 대비되는, 적절한 쓴맛과 고소한 맛이 인상적이다.": "妃姬運用自己的茶道愛好沏的碎可可豆茶。在加入了大量甜巧克力的這杯茶中，其中的苦味和風味將帶來特別的體驗。",
    "레이죠가 무언가 '특별한 방법'으로 만들었다는 철사장 초콜릿. 선명하게 찍혀 있는 주먹 모양은, 그녀의 것이기도 하다.": "由只有令女才會的製法製成的鐵砂掌巧克力。深深印在上面的拳印，是每日修煉的成果。",
    "코인 모양의 수제 초콜릿이 담긴 고급 상자.선생과의 친밀감을 강화하고자 사츠키가 비밀 레시피를 사용해 만들었다.": "裝在了高檔盒子裡的硬幣形手工巧克力。據說為了讓自己與老師之間的關係變得親密，皐月用了秘方來做。",
    "고급스럽고 화려한 초콜릿을 찍은 폴라로이드 사진.그러나 동봉된 초콜릿은 어째서인지 찌그러지고 엉성하다.": "拍下了扭曲的巧克力及其生前尊容的拍立得照片集。邊看著漂亮的照片邊吃巧克力，好吃程度就能翻倍……？",
    "세이아의 초콜릿.초콜릿과 함께 금빛으로 빛나는 영수증이 동봉돼 있다.부주의하게 서명했다간 어떤 일로 이어질지 장담할 수 없다.": "聖亞的手工巧克力，還附上了一張泛著金光的紙。搞惡作劇，也是她一種親密的證明。",
    "밀레니엄 사이언스 스쿨의 교표가 새겨진 리오의 초콜릿. 가장 합리적이고 이성적인 공정으로 만들었다고, 본인은 주장한다.": "印有千年科學學園的校徽的，莉央的巧克力。製作工序合理且理性……她本人如此聲稱。",
    "사용 시 기초 기술 노트 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個基礎技術筆記的抽獎箱",
    "사용 시 일반 기술 노트 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個一般技術筆記的抽獎箱",
    "사용 시 상급 기술 노트 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個高級技術筆記的抽獎箱",
    "사용 시 최상급 기술 노트 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個最高級技術筆記的抽獎箱",
    "사용 시 기초 전술 교육 BD 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個基礎戰術教育BD的抽獎箱",
    "사용 시 일반 전술 교육 BD 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個一般戰術教育BD的抽獎箱",
    "사용 시 상급 전술 교육 BD 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個高級戰術教育BD的抽獎箱",
    "사용 시 최상급 전술 교육 BD 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個最高級戰術教育BD的抽獎箱",
    "사용 시 오파츠 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個歐帕茲的抽獎箱",
    "사용 시 기초 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個基礎家具的抽獎箱",
    "사용 시 모모프렌즈 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個Momo好友主題家具的抽獎箱",
    "사용 시 젤리즈 오락실 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個果凍遊戲中心主題家具的抽獎箱",
    "사용 시 발렌타인 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個情人節主題家具的抽獎箱",
    "사용 시 여름 리조트 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個避暑勝地主題家具的抽獎箱",
    "사용 시 할로윈 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個萬聖節主題家具的抽獎箱",
    "사용 시 전통 온천장 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個傳統溫泉浴場家具的抽獎箱",
    "사용 시 새해 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個正月主題家具的抽獎箱",
    "사용 시 밀리터리 캠핑장 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個軍事露營區主題家具的抽獎箱",
    "사용 시 비치사이드 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個海灘主題家具的抽獎箱",
    "사용 시 대운동회 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個大運動會主題家具的抽獎箱",
    "사용 시 아비도스 교실 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個阿拜多斯教室主題家具的抽獎箱",
    "사용 시 게임개발부 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個遊戲開發部主題家具的抽獎箱",
    "사용 시 선샤인 리조트 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個陽光渡假勝地主題家具的抽獎箱",
    "사용 시 쇼핑몰 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個購物中心主題家具的抽獎箱",
    "사용 시 게헨나 파티 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同機率獲得1個格黑娜派對主題家具的抽獎箱",
    "사용 시 트리니티 교실 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用此抽獎箱時，可以相同機率獲得1個三一教室主題家具。",
    "사용 시 DJ 파티장 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "可獲得1個DJ派對會場主題家具的抽獎箱，所有內容物的獲得機率相同。",
    "사용 시 백귀야행 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "可獲得1個百鬼夜行主題家具的抽獎箱，所有內容物的獲得機率相同。",
    "사용 시 밀레니엄 타워 라운지 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "裝有千年巨塔休息室系列家具的抽選箱。使用時可以相同機率隨機獲得1種千年巨塔休息室系列的家具。",
    "사용 시 하이랜더 열차 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "裝有高地人列車系列家具的抽選箱。使用時可以相同機率隨機獲得1種高地人列車系列的家具。",
    "사용 시 기타 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時，以相同的機率獲得1個其他主題家具的抽獎箱",
    "프레나파테스가 가지고 있던 <어른의 카드>. 외형을 알아볼 수 없을 정도로 그을려 있고, 금방이라도 바스러질 것 같은 상태라서 조심해서 취급하지 않으면 안 된다. 이 카드를 사용하면 청휘석을 얻을 수 있지만, 카드는 파괴됩니다.": "誘騙者的「大人的卡片」。由於處於幾乎無法判斷外型、似乎馬上就會粉碎的焦黑狀態，對待時需要特別小心。使用這張卡片就能獲得青輝石，不過卡片將會遭到破壞。",
    "프레나파테스가 가지고 있던 <어른의 카드>의 잔해. 그 카드의 원래 모습은 이제는 몇몇 사람들의 기억 속에서만 남았을 뿐이다.": "誘騙者的「大人的卡片」的殘骸。那張卡片本來的外觀，如今僅存在於某些人的記憶之中。",
    "아로나가 선생님에게 찍어주는 확인 도장입니다!": "彩奈幫老師蓋的確認圖章！",
    "게임개발부 게임의 비평이 실린 잡지입니다. \n어서 빨리 수거해서 불태워야 합니다!": "刊載遊戲開發部遊戲惡評的雜誌。\n必須趕快回收起來燒掉！",
    "만점을 받은 시험지입니다! 완벽하네요!": "是獲得滿分的考卷！太完美了！",
    "샬레의 활동 기록이 상세히 적힌 임무 보고서입니다.": "詳細記錄夏萊活動紀錄的任務報告。",
    "나무 꼬치에 꿰인 마시멜로입니다. 모닥불에 구워 먹으면 더욱 달콤합니다.": "被串在木枝上的棉花糖。用篝火烤過後，味道更甜美。",
    "낡은 기념 배지입니다. 아리우스 분교의 교표가 그려져 있습니다.": "老舊的紀念勳章。上面繪有奧利斯分校的校徽。",
    "손으로 직접 만든 화환입니다.": "親手製作的花環。",
    "요새도시 에리두를 경비하는 전투 드론 AMAS의 부서진 잔해입니다.": "守護要塞都市埃里都的戰鬥無人機AMAS的殘骸碎片。",
    "학생들과 동고동락한 선생님의 발자취를 담은 필름입니다.": "記錄老師與學生們各種回憶的底片。",
    "용역부에서 발행한 정체 모를 전단지입니다.": "工務部發行的神祕傳單。",
    "향긋한 숯불로 먹음직스럽게 구워낸 닭꼬치입니다.": "炭香味十足的可口雞肉串。",
    "마스터 시바의 상냥함을 맛볼 수 있는 시바세키 라멘집의 비밀 메뉴입니다. ": "柴關拉麵店的祕密菜單，可以從中品嚐到柴大將的溫柔。",
    "아비도스 고등학교의 학생임을 증명하는 1학년 학생증입니다.": "可證明是阿拜多斯高中1年級學生的學生證。",
    "잔업에 힘을 더해줄 씁쓸한 블랙커피가 담긴 머그잔입니다.": "裝著苦澀黑咖啡的馬克杯，能為加班的你注入力量。"
}