{
    "흥신소 68의 자칭 사장.\n\n게헨나 학원의 동아리인 흥신소 68을 제멋대로 확장시켜 마음대로 불법 사업을 하고 있다. 아루 본인은 스스로가 멋진 악당처럼 보이기를 희망하고 있지만 빈틈이 많아 허당이라는 실체가 쉽게 드러나곤 한다.": "格黑娜學園所屬，便利屋68的自稱社長。\n\n在格黑娜學園的社團便利屋68裡胡亂進行非法事業的少女。\n雖然亞瑠本人希望自己看起來像帥氣的壞蛋，但卻時常事與願違，馬上就會露出自己的真面目。",
    "밀레니엄 학원 초현상특무부의 요원.\n\n생각을 알기 어려운 4차원 소녀로 말수가 거의 없고 아무 이유 없이 멍하니 서 있는 경우가 잦다. 하지만 세미나의 의뢰를 받아 임무를 수행할 때만큼은 그 누구보다 효율적으로 움직여 목표를 달성해낸다.": "千年科學學園所屬，特異現象搜查部的成員。\n\n是很少開口說話，難以得知其想法的少女。經常無來由地呆呆站著。\n但是只有在受研討會委託執行任務時，會以比任何人都有效率的行動迅速達成目標。",
    "게헨나 미식연구회의 부장.\n\n겉모습만 두고 보면 부잣집 아가씨와 같은 고고한 기품을 드러내고 있지만, 먹는 일만 관련되면 앞뒤를 가리지 않는 열혈 속성의 미식가이다. 식탐에 비해 입이 짧아 음식은 많이 먹지 못하는 편. 좋아하는 음식은 모츠나베나 호루몬 구이 같은 기름진 음식이라고 한다.": "格黑娜學園所屬，美食研究會的會長。\n\n雖然從外表來看是個散發高傲氣質的富家千金，但是只要和食物有關，他就是個不顧一切的熱血美食家。\n和想吃美食的心情相反，胃口很小，所以吃得並不多。\n據說他愛吃大腸鍋和內臟燒烤等油膩的食物。",
    "트리니티 보충수업부의 다정다감한 소녀.\n\n외모도 성적도 특출나지 않지만, 모나지 않고 상냥한 성품 덕분에 인기가 많다. 주변 사람들의 고민이나 이야기를 잘 들어주지만, 그 때문에 의도치 않게 분위기에 휩쓸려 말썽을 일으키는 경우도 있다.": "三一綜合學園所屬，補課部的感情豐富的少女。\n\n雖然外貌和成績都不出眾，但穩重且溫柔的性格很受人歡迎。\n時常傾聽身邊人們的煩惱及心事，但有時也會因而在無意中惹出麻煩。",
    "게헨나 학원의 선도부장.\n\n평소에는 만사를 귀찮아하는 게으름뱅이 소녀이지만, 교칙과 관련된 문제에서는 엄격한 선도부장의 면모를 보인다. '귀찮아'라는 말을 입버릇처럼 달고 살지만, 전장에서는 조금의 망설임도 없이 상황을 판단한다. 때문에 게헨나를 적대하는 조직들은 그녀의 등장을 가장 두려워한다.": "格黑娜學園所屬，所有人都害怕的風紀委員長。\n\n雖然基本上是個怕麻煩少女，但是面對校規相關的問題時就會變得嚴格。\n嘴上說著「真麻煩」，在戰場上卻能毫不迷惘、冷靜且迅速地判斷情況並採取行動。\n戰鬥能力相當驚人，因此和格黑娜敵對的組織比什麼都害怕他的登場。",
    "아비도스의 부학생회장이자 대책위원회 부장을 맡고 있는 게으름뱅이 소녀.\n\n아저씨 같은 말투를 즐겨 쓰며 업무보다는 장난치기를 좋아한다. 때문에 평상시에는 위원회 회원들에게 자주 혼나지만, 일단 임무가 시작되면 다른 아이들을 지켜주기 위해 가장 앞에서 분투한다.": "阿拜多斯高中所屬，阿拜多斯學生會的前副會長，現在擔任對策委員會委員長的懶惰蟲少女。\n\n特徵是像大叔一樣的口氣，比起工作更喜歡玩樂。\n因此他平常老是被委員會的成員們罵，不過一旦任務開始，他就會為了保護其他成員在最前線奮戰。",
    "게헨나 학원 선도부의 냉혹한 스페셜리스트.\n\n선도부의 행동대장으로 규칙을 위반한 학생들을 발견하면 압도적인 힘으로 무자비하게 처단한다. 일 처리도 빠르고 전투 센스도 나쁘지 않은 편이지만, 적을 발견하면 앞뒤를 가리지 않고 달려드는 무대포 성향 때문에 단순한 함정에도 쉽게 빠지곤 한다.": "格黑娜學園所屬，風紀委員會的冷酷專家。\n\n身為風紀委員會的突擊隊長，只要發現違反校規的學生，就會以壓倒性的力量立刻進行懲處。\n雖然腦袋轉得很快、辦事迅速且戰鬥判斷力也不差，不過有著一旦發現敵人就無法瞻前顧後的一面，連地洞這種單純的陷阱也很容易中。",
    "밀레니엄 학원의 해커 동아리, 베리타스의 부원.\n\n그래피티 그리기를 좋아하는 장난꾸러기 소녀로, 베리타스의 엠블렘 또한 그녀의 작품이다. 매사에 진지하지 않고 무슨 일이든 가볍게 여기기 때문에 다른 동아리와의 트러블이 잦은 편이다.": "千年科學學園所屬，駭客社團「貝里塔斯」的成員。\n\n是個喜歡街頭塗鴉的調皮少女，貝里塔斯的徽章也是他的作品。\n基本上是樂天且隨心所欲的類型，因此和其他社團間經常發生問題。",
    "밀레니엄 학원의 에이전트 조직 C&C의 부장.\n\n언뜻 메이드복 위로 스카잔을 입은 꼬마 폭력배로 보이지만, 그 실상은 밀레니엄 최강의 처리능력을 가진 에이전트다. 그녀의 콜사인인 더블오는 밀레니엄 내에서 승리를 약속하는 아이콘처럼 여겨지고 있다.": "千年科學學園所屬，祕密組織「C&C」的隊長。\n\n乍看之下只是個在女僕服上穿著絲卡將的小小不良少女，但其實是擁有千年學園最強戰鬥能力的特務。\n因此他的代號「Double O」被周圍的人視為是誓約勝利的象徵。",
    "게헨나 미식연구회의 일원으로 뭐든지 잘 먹는 먹보 소녀.\n\n음식을 사랑하다 못해 남들이 질색하는 괴식도 가리지 않고 곧잘 먹어 치운다.": "格黑娜學園所屬，美食研究會的一員，什麼都愛吃的大胃王少女。\n\n因為實在太愛食物了，就連別人敬謝不敏的古怪食物都能快樂的吃下。",
    "스포츠를 좋아하는 아비도스 대책위원회의 행동반장.\n\n기본적으로 말수가 적고 표정 변화가 거의 없어 차갑다는 인상을 주곤 하지만, 사실은 누구보다 아비도스 학원을 아끼는 소녀이다. 학원의 부흥을 위해서는 수단과 방법을 가리지 않으며, 가끔 엉뚱한 발상을 내놓을 때도 있다.": "阿拜多斯高中所屬，喜歡運動的阿拜多斯對策委員會的突擊隊長。\n\n雖然給人沉默寡言且幾乎沒有表情變化的冷淡印象，但其實是個說他比任何人都珍惜阿拜多斯高中也不為過的少女。\n為了復興學園會不擇手段，因此偶爾會提出令人意想不到的想法。",
    "산해경 훈육지원부, 매화원의 교관.\n\n매화원의 어린 학생들을 가르치는 교관으로, 상냥하고 너그러운 성품 덕분에 매화원 학생뿐만 아니라 산해경의 다른 학생들로부터도 많은 신임을 받고 있다. 오랫동안 교관 업무를 수행하느라 어린 학생들의 짓궂은 장난에도 좀처럼 화를 내는 일이 없지만, 자신의 나이를 언급하는 것만큼은 예민하게 반응한다.": "山海經高級中學所屬，培育支援部「梅花園」的教官。\n\n「梅花園」除了是園的名字之外也是社團的名字。個性善良且為人寬厚，除了梅花園的學生之外，也深得山海經其他學生的信任。\n由於擔任教官許久，就算年幼學生惡作劇也不太會生氣。唯獨只要有人提及自己的年紀，就會產生​敏感反應。",
    "밀레니엄 트레이닝부의 리더.\n\n언제나 열정적으로 운동에 매진하는 체육계 소녀로, 세상의 모든 문제는 운동으로 해결할 수 있다고 믿는 근육 뇌의 소유자이기도 하다.": "千年科學學園所屬，訓練部的隊長。\n\n無論何時都積極投入運動的體育系少女。他相信世界上的所有問題都能靠運動解決，根本連腦袋都是肌肉。",
    "트리니티 정의실현부의 부장이자, 트리니티의 공식 전략병기.\n\n호전적이고 폭력적인 성격의 소유자로 마음에 들지 않는 것이 있다면 일단 부수고 본다. 부부장인 하스미의 능력 덕분에 정의실현부는 가까스로 유지되는 중. 통제할 수 없는 광견 같은 츠루기지만, 선생님 앞에서는 부끄러움을 감추지 못하는 소녀 같은 면모를 보이기도 한다.": "三一綜合學園所屬，實現正義部的部長，同時也是三一的戰略兵器。\n\n生性好戰且暴力，一旦遇到不滿的事物就會先破壞再說。\n幸虧有副部長蓮實而勉強帶領著實現正義部。雖然弦生就像無法控制的狂犬，但在老師面前卻會表現出如同藏不住害羞的少女的一面。",
    "밀레니엄 학원의 비밀 조직, C&C의 에이전트.\n\n콜사인은 제로쓰리로 \"청소\"에 특화된 요원이다. 부드러운 인상을 바탕으로 적진에 침투하여 폭약으로 진영을 깨끗이 청소해 버리기 때문에 \"청소의 명인\"이라는 이명으로도 알려져 있다.": "千年科學學園所屬，祕密組織「C&C」的特務。\n\n代號為「Zero Three」，專門負責「清掃」的成員。\n會以溫柔的印象為武器潛入敵陣，用炸藥把敵方陣營一掃而空，因而以「清掃專家」的綽號廣為人知。",
    "백귀야행 학원 음양부에 소속된 전파계 소녀.\n\n하이쿠와 같은 전통문화를 무척이나 좋아하여 음양부에 입부하였다. 외모와 분위기에서 풍기는 특유의 신비로운 느낌 덕분에 백귀야행의 학생들로부터 선망의 대상으로 여겨지고 있지만, 본인은 그런 사실을 거의 인지하지 못하고 있다.": "百鬼夜行聯合學園所屬，陰陽部的天然電波系少女。\n\n因為極其喜愛俳句之類的傳統文化而加入了陰陽部。\n由於外貌和舉止充滿著獨特的神祕氣息，因而成為百鬼夜行學生們羨慕的對象，但本人對此幾乎沒有自覺。",
    "게헨나 미식연구회의 부원.\n\n여려 보이는 겉모습과 달리 많은 양의 음식을 먹어 치우는 대식가로, 키보토스 내 대식대회에서 챔피언 자리를 놓치지 않는 우수한 푸드 파이터다. 기본적으로는 온화하고 선량한 성품의 소유자지만, 악동이 많은 게헨나 학원의 학생답게 타인을 골탕 먹이는 흉악한 장난에도 일가견이 있다.": "格黑娜學園所屬，美食研究會的成員。\n\n常常被認為是個老實的少女，但其實是在奇普托斯的大胃王比賽中不曾錯失冠軍寶座的美食鬥士。\n基本上品性溫和善良，但他也有像格黑娜的學生一樣無法抗拒讓他人受苦的一面。",
    "트리니티 정의실현부의 2인자.\n\n광란의 아이콘인 부장 츠루기를 대신해 정의실현부의 전술지휘관 역할도 담당하고 있다. 때문에 침착한 지적인 트리니티 여학생처럼 보이기도 하지만, 그녀 역시 정의실현부의 일원이다. 누구보다도 침착하게, 무모한 행동을 하기도 한다.": "三一綜合學園所屬，實現正義部的第二把交椅。\n\n代替象徵狂亂的部長弦生，擔任實現正義部的戰術指揮官。\n因此，雖然第一眼看起來是沉穩知性、「這就是三一的學生」的模範學生，但他也毫無疑問是實現正義部的一員。\n比任何人都冷靜，偶爾也會做出魯莽的舉動。",
    "아비도스 대책위원회의 일원.\n\n다정다감하고 상냥한 성품의 소유자로 극단적인 성격이 많은 대책위원회의 회원들을 하나로 뭉쳐주는 정신적 지주 역할을 하고 있다. 겉으로 내색하진 않지만 부유한 부잣집의 영애로, 대책위원회 간식비의 대부분은 그녀의 용돈에서 나오고 있다.": "阿拜多斯高中所屬，阿拜多斯對策委員會的一員。\n\n感情豐富且品性善良，是讓極端性格成員眾多的對策委員會成員們團結一致的精神支柱。\n雖然沒有表露出來，但他是富裕人家的千金。對策委員會的零食費幾乎都由他的零用錢支付。",
    "흥신소 68의 과장.\n\n다른 흥신소 68의 멤버들과는 다르게 악의가 없음에도 불구하고 타고난 얼굴이 무섭다는 이유 하나만으로 불량배로 오인받곤 한다. 카요코 본인은 그런 오해들에 대해 침묵으로 일관하는 중이지만, 오히려 그 때문에 무서운 사람이라는 이미지가 더욱 짙어지고 있다.": "格黑娜學園所屬，便利屋68的課長。\n\n和其他便利屋68的成員不同，儘管他沒有惡意，只因為天生擁有著一張嚇人的臉蛋，經常被誤認為是不良少女。\n面對那種誤會，佳世子本人一律沉默以對。但反而因此陷入了加深自己可怕形象的惡性循環。",
    "흥신소 68의 행동대장 겸 돌격대장.\n\n어느 정도 양심의 가책을 느낄 줄 아는 아루와는 달리 거리낌 없이 악행을 저지르고 말썽을 즐기는 소악마 같은 소녀. 아루와는 오랜 친구 사이로 그녀의 허세를 누구보다도 잘 이해하고 있지만, 딱히 배려해주지는 않는다.": "格黑娜學園所屬，便利屋68的行動派。\n\n和時常因罪惡感而煩惱的亞瑠不同，是個可以毫不猶豫地做壞事、以混亂為樂的小惡魔一般的少女。\n和亞瑠是青梅竹馬，因此比任何人都清楚他只是在虛張聲勢，然而卻不會特別為他著想。",
    "게헨나 미식연구회의 까탈스러운 폭식가.\n\n괴식을 먹어 치우거나 폭식을 일삼는 다른 미식연구회의 부원들과는 달리 상식적인 미식을 즐기는 편이나, 맛있는 음식을 눈앞에 두면 이성을 잃어버리곤 한다.": "格黑娜學園所屬，美食研究會裝作一本正經的暴食家。\n\n和喜歡吃古怪的食物、總是暴飲暴食的其他美食研究會的成員不同，某種程度上是可以有常識地享受美食，但只要美食出現在眼前，就有可能失去理性。",
    "아비도스 대책위원회의 깐깐한 회계.\n\n잔소리가 심하고, 자신의 감정을 드러내는 데 주저함이 없다. 입버릇처럼 '이딴 학원, 망해버려!' 라는 말을 내뱉곤 하지만, 실은 남몰래 학원의 빚을 갚기 위해 아르바이트를 하고 있을 정도로 학원에 대한 애정이 깊은 편이다.": "阿拜多斯高中所屬，阿拜多斯對策委員會的難相處會計。\n\n時常碎碎念，是會毫不猶豫地表露自己感情的類型。\n雖然時常把「這種學園最好快點完蛋！」當成口頭禪，但其實是個能為了償還學園的債務而瞞著大家打工的、深愛著學校的孩子。",
    "백귀야행 학원 수행부의 부장.\n\n평소 수행하는 것은 다름 아닌 '보다 편안하고 완전한 숙면'을 위한 수행. 그 덕에 앉아서도, 서서도, 심지어 밥을 먹으면서도 잘 수 있게 되었다. 그래서 붙은 별명이 잠자는 공주. 그렇게 늘 꾸벅꾸벅 조는 것 같지만, 밤이 찾아오면 거리를 지키기 위해 몰래 활약한다.": "百鬼夜行聯合學園所屬，修行部的部長。\n\n平常修行的目的就是為了「睡得更安穩、更完全地熟睡」。因此無論坐著還是站著，甚至連用餐時都能邊吃邊睡。\n綽號為「睡美人」。雖然總是一副在打瞌睡的樣子，但是一到了晚上，就會為了保護大街而暗中活躍。",
    "밀레니엄 학원 학생회, 세미나의 회계.\n\n이과의 비율이 높은 밀레니엄에서도 손꼽히는 수학의 귀재로 밀레니엄의 예산 관리를 총괄하고 있다. 특기는 주산으로 머리가 복잡하거나 심적인 갈등이 있을 때면 주판알을 튕기며 마음을 다스리는 버릇이 있다.": "千年科學學園所屬，學生會「研討會」的會計。\n\n在理科比例較高的千年學園中也是首屈一指的數學奇才，總攬千年學園的預算管理。\n專長珠算。有著煩惱複雜的事情或心理糾結時靠打算盤冷靜下來的習慣。",
    "흥신소 68의 정직원.\n\n어둡고 음침한 성격 때문에 어릴 적부터 계속 괴롭힘을 당해오다가 최근에야 아루의 도움으로 괴롭힘에서 벗어나게 되었다. 이후 흥신소 68의 정규직 막내로 활동하는 중. 소심하고 자존감이 낮지만 발상만큼은 흥신소 직원 중 제일 무서울지도?": "格黑娜學園所屬，便利屋68的職員。\n\n由於個性黑暗陰沉，從小就一直被欺負。直到最近才在亞瑠的幫助下擺脫被欺負的困境。之後，他便作為便利屋68年紀最小的員工活動著。\n雖然膽小且自尊心很低，但他的突發奇想說是便利屋職員中最可怕的也不為過。",
    "밀레니엄 학원의 비밀 조직, C&C의 에이전트.\n\n콜사인은 제로원으로 탁월한 동물적 감각과 직관으로 수많은 문제를 헤쳐나온 베테랑이다. 임무 중 멋대로 사람을 믿고 정체를 드러내거나, 의심되는 물건은 모조리 부수는 등 이해할 수 없는 행동을 자주 저지르지만, 성과는 언제나 좋은 편이다.": "千年科學學園所屬，祕密組織「C&C」的特務。\n\n代號為「Zero One」，是透過卓越且如同動物般的感覺與直覺度過無數難關的老手。\n雖然經常在執行任務時隨便相信他人而自曝身分，或者把可疑的物品全部摧毀之類令人難以理解的行動，但最終總是能拿出好成果。",
    "밀레니엄 학원, 엔지니어부의 부원.\n\n물리학이나 기계의 메커니즘에 대해 떠들기 좋아하는 수다쟁이로, 밀레니엄에서 기계와 관련된 말썽이 발생하면 상황 해설을 하기 위해 현장에 제일 먼저 나타난다.": "千年科學學園所屬，工程師部的成員。\n\n遇到有關物理學和機器結構的事就會講個不停，喜歡說話的女孩子。\n如果千年學園發生和機器有關的問題就會率先出現在現場解說情況。",
    "트리니티 학생들의 안전을 책임지는 자경단의 멤버.\n\n트리니티의 학생들이 다른 학원에게 습격당하는 일이 잦아지자, 이를 막기 위해 자진하여 거리 순찰을 나서기 시작했다. 불타는 정의감 때문에 냉철하고 차가운 성격으로 오해받는 일이 잦지만, 사실은 상냥한 면모도 가지고 있다.": "三一綜合學園所屬，維護學生安全的自衛隊的成員。\n\n因為三一學生受到其他學園襲擊的事件頻繁發生而開始到街上巡邏。\n由於火熱的正義感而常被誤會是個性​冷酷的人，其實是個溫柔的女孩子。",
    "백귀야행 학원에 입학한 협객을 동경하는 소녀.\n\n항상 쾌활하고 명랑하며, 다른 사람을 돕는 것에 즐거움을 느낀다. 협객에 대해서 아는 것이라고는 영화에서 본 게 다이기 때문에 실제 협객과 거리가 있지만. 자신이 꿈꾸는 협객의 길을 걷는데, 망설임이 없는 소녀.": "百鬼夜行聯合學園所屬，對任俠充滿著憧憬的少女。\n\n總是一副開朗爽快的樣子，是能從幫助他人獲得快樂的類型的女孩子。\n對於任俠的知識全都是由電影中獲得，因此各種地方都有些奇怪……\n是個筆直地朝著心中的任俠之路前進的少女。",
    "밀레니엄 학원, 엔지니어부의 부원.\n\n다른 학생들에 비해 사교성이 부족하고 말투도 어눌한 편이지만, 타고난 공학적 재능을 바탕으로 여러 가지 신기한 물건들을 발명하고 있다. 그녀의 발명품은 대부분 흠잡을 곳 없는 걸작이지만, 이상한 기능이 꼭 하나씩 포함되어 사용자를 당혹게 만들곤 한다.": "千年科學學園所屬，工程師部的成員。\n\n雖然稍微缺乏社交能力且說話較木訥，但他與生俱有的工學才能相當突出，發明了不少神奇的物品。\n他的發明幾乎毫無缺點，全部都被稱為傑作也不為過。但每個作品一定會帶有一個奇怪的功能，經常讓使用者不知所措。",
    "밀레니엄 학원의 비밀 조직, C&C의 에이전트.\n\n콜사인은 제로투로 강력한 화력을 사용한 후방 지원을 담당하고 있다. 사나워 보이는 외견과는 달리 C&C의 요원 중에서도 가장 신중한 성격의 소유자로, 작전 중 폭주하는 아스나나 아카네를 말리느라 애를 먹고 있다.": "千年科學學園所屬，祕密組織「C&C」的特務。\n\n代號為「Zero Two」，使用強大的火力負責後援。\n和看似兇惡的外表不同，其實是C&C特務中最謹慎的人。每天在都為了阻止在作戰中時常暴走的明日奈和朱音而傷腦筋。",
    "산해경 학원의 천재 발명가.\n\n소학교 시절에 이미 학위를 여섯 개나 땄을 정도의 천재지만, 천재라는 별명보다는 사람을 골탕 먹이고 말썽을 일으키는 트러블 메이커로 더 잘 알려져 있다. 함께 다니는 쥐, 네즈스케는 어릴 적부터 함께 한 단짝으로 사야에게는 소중한 가족과도 같은 존재이다.": "山海經高級中學所屬的天才發明家。\n\n雖然是個讀小學時就已經取得六個學位的天才。但比起天才這個稱號，他更以是愛整人鬧事的麻煩製造者為人所知。\n總是一起行動的老鼠根津助從小就是沙耶的好夥伴。對沙耶來說，牠是如同家人一般重要的存在。",
    "트리니티 방과후 디저트부 소속의 명랑한 부원.\n\n느긋하고 여유로운 성품의 소유자로 친구들과 디저트를 먹으며 떠드는 시간을 무엇보다 소중히 여긴다. 좋아하는 디저트는 달콤한 아이스크림으로, 최근에는 민트초코 맛에 푹 빠져있다.": "三一綜合學園所屬，放學後的甜點部的開朗成員。\n\n個性悠然自得，最重視和朋友一邊享用甜點一邊聊天的時光。\n喜歡的東西是冰淇淋，最近迷上了薄荷巧克力的滋味。",
    "게헨나 학원의 식당을 관리하는 급양부의 부원.\n\n게헨나에서 보기 드문 상냥하고 성실한 학생으로 매일 아침마다 게헨나 학생들을 위해 수백인 분의 음식을 준비하고 배식하고 있다. 음식 솜씨는 좋은 편이지만, 식당의 인력 부족으로 인해 실력을 평가 절하당하는 중. 하지만 그녀는 포기하지 않고 더 나은 식단을 제공하기 위해 꾸준히 노력하고 있다.": "格黑娜學園所屬，負責管理格黑娜學園餐廳的供給部的成員。\n\n每天早上都為格黑娜學生準備非常大量的食物，是格黑娜少有的，善良認真的學生。\n料理手藝還算不錯，但由於餐廳人手不足，其料理實力時常被低估。\n但他並未就此放棄，每天都為了提供更好的餐點而不斷努力著。",
    "트리니티 구호기사단의 명랑하고 쾌활한 신입생.\n\n매사에 긍정적이고 활기찬 성격의 소유자지만, 환자를 보았다 하면 지나치게 요란을 떨어 상황을 더욱 악화시키곤 한다. 여러모로 엉뚱한 소녀이지만 그녀의 응원을 받은 환자는 신기하게도 어떤 병이든 금세 치유된다고 한다.": "三一綜合學園所屬，救護騎士團的開朗新人。\n\n雖然是個對每件事都很積極且充滿活力的少女。但有時看到病患就會過於小題大作，反而讓情況惡化。\n雖然有點少根筋，但神奇的是，他照顧的病患不管什麼病都會馬上痊癒。",
    "밀레니엄 학원의 해커 집단, 베리타스의 엔지니어.\n\n머리 좋은 사람이 많기로 유명한 밀레니엄 학원에서도 손꼽히는 천재로 밀레니엄의 최첨단 기기들은 대부분 그녀의 손에서 개발되었다. 하지만 이런 성과에도 불구하고 잘난척하거나 으스대지 않고 다른 학생들의 말에 귀를 기울여주는 상냥한 소녀다.": "千年科學學園所屬，駭客集團「貝里塔斯」的工程師。\n\n在以聰明的人眾多聞名的千年學園中，他依然是首屈一指的天才少女。千年學園產出最先進的機器，絕大多數都是從他手中開發出來的。\n儘管有著如此輝煌的實力和成果，他也不會擺架子自以為是，反而願意傾聽其他學生的心聲，是名善良的少女。",
    "밀레니엄 학원, 엔지니어부의 부장.\n\n엔지니어부의 부장이라는 직함을 증명이라도 하듯 다양한 로봇을 발명하였으며, 특히 그녀의 애완 로봇 \"천둥이\"는 PMC의 전투용 오토마타 수백 대에 달하는 전투능력을 갖추었다고 평가받고 있다.": "千年科學學園所屬，工程師部的部長。\n\n如同他的頭銜一般，持續發明著各式各樣的機器人。尤其是他的寵物機器人「雷醬」更有著能夠匹敵數百台PMC戰鬥機器人的戰鬥能力。",
    "아비도스 대책위원회의 성실한 서기.\n\n원론과 규정을 중시하는 원칙주의자로 아비도스 고등학교의 부흥을 위해 성실하게 노력하고 있다.": "阿拜多斯高中所屬，阿拜多斯對策委員會認真的書記。\n\n是重視原則與規定的類型，正為了復興阿拜多斯高中而一心一意地努力著。",
    "게헨나 학원 선도부의 보건 담당.\n\n규정, 규율, 절차를 중시하는 선도부의 몇 안 되는 상식인으로, 아코나 이오리 같은 다른 선도부원들이 폭주하지 않도록 잡아주는 브레이커 역할을 맡고 있다. 말투가 딱딱하여 일견 다른 선도부원들처럼 차가운 인상을 주곤 하지만, 귀여운 동물 앞에서는 한없이 약해지는 상냥한 소녀다.": "格黑娜學園所屬，風紀委員會的救護負責人。\n\n重視規定、紀律及程序，是風紀委員會裡為數不多有常識的人。在亞子或伊織等等風紀委員暴走時負責阻止他們的人。\n說話語氣生硬，雖然給人「典型的風紀委員」的冷漠印象，但其實是個對可愛的動物毫無招架之力的善良少女。",
    "밀레니엄 학원의 해커 집단, 베리타스의 해커.\n\n특기는 도청으로, 타인의 비밀스러운 이야기를 엿듣는 것을 좋아한다. 대인관계는 서투른 편으로 1학년에게도 존댓말을 할 정도로 사람을 어려워한다. 현실에서는 소심하고 말수가 적은 소녀이지만, 넷상에서는 놀랄만한 달변가가 된다.": "千年科學學園所屬，駭客集團「貝里塔斯」的駭客。\n\n專長是竊聽，是個喜歡偷聽別人私密談話的、有點怪異的少女。\n不太擅長人際關係，是對年紀較小的1年級學生也會用敬語的類型。\n雖然在現實生活中是內向且沉默寡言的少女，在網路上卻非常會聊。",
    "게헨나 학원의 식당을 관리하는 급양부의 부원.\n\n후우카와 마찬가지로 학생들을 위해 열심히 음식을 만드는 노력파 소녀지만, 그녀의 요리 솜씨는 나쁜 수준을 넘어 괴멸적인 지경인지라 급식에 별 도움이 되지 않고 있다. 하지만 후우카의 격려와 지도 속에 그녀는 오늘도 더 나은 요리를 만들기 위해 노력하고 있다.": "格黑娜學園所屬，負責管理格黑娜學園餐廳的供給部的成員。\n\n和風華一樣是為了學生們努力製作餐點的少女，但他的料理手藝已經超越糟糕的等級來到毀滅的境界，因此對供餐並沒有什麼幫助。\n然而在風華的鼓勵和指導下，他今天也為了做出更好的料理而努力著。",
    "트리니티 구호기사단 소속의 상냥한 소녀.\n\n봉사활동을 즐겨 하는 선량한 성품의 소유자로, 건강에 관해서는 지나칠 정도로 걱정이 많기 때문에 주변의 학우들로부터 엄마 같다는 평가를 종종 듣기도 한다. 다툼과 분쟁을 싫어하는 심약한 성품의 소유자지만, 평화를 위협하는 적 앞에서는 언제나 단호하게 맞서 싸울 준비가 되어 있다.": "三一綜合學園所屬，為救護騎士團獻身的善良少女。\n\n熱愛公益服務且品性善良，由於對健康問題時常過度擔心，周圍的同學經常說「他像媽媽一樣」。\n儘管討厭紛爭，但面對威脅和平的敵人，他也會毅然決然與之對抗。",
    "트리니티 도서부 소속의 사서.\n\n책을 정말 좋아하는 독서광 소녀로 트리니티 도서관의 방대한 장서를 모두 읽어 본 몇 안 되는 학생 중 하나이다. 책을 읽는 것만큼 책을 권하는 것도 좋아하여, 상대를 만나면 상대의 취향에 맞는 책을 추천해주려고 한다.": "三一綜合學園所屬，圖書委員會的圖書管理員。\n\n超愛書的讀書狂，是把三一圖書館的龐大藏書全部讀完的少數學生之一。\n和看書一樣地喜歡推薦書，見到任何人都會先思考「這個人會喜歡的書是什麼呢」這件事。",
    "트리니티 방과후 디저트부 소속의 부원.\n\n작은 키와 체형이 콤플렉스인 난폭한 소동물 같은 소녀. 늘 어른스러워지고 싶다고 생각하지만, 생각하는 게 얼굴에 그대로 드러나기에 큰 성과는 없다. 다만 디저트 카페를 순회하며 한정판 디저트를 맛볼 때만큼은 누구보다 활짝 웃는다.": "三一綜合學園所屬，放學後的甜點部的成員。\n\n對嬌小的身高與體型感到自卑，是個如同兇暴小動物一般的少女。雖然一直想變得成熟，然而他心裡想的都表現在臉上，所以一直受周圍人們的喜愛。\n興趣是巡迴咖啡廳，在品嚐限定版甜點時會露出比任何人都明亮的笑容。",
    "트리니티 학원 정의실현부의 성실한 부원.\n\n키에 맞지 않는 거대한 대물저격총을 가지고 다니며 묵묵히 화력지원 임무를 수행한다. 말수가 적은 편이지만 낯을 가리거나 대인관계가 서투른 것은 아니며, 정의와 관련된 화제를 언급하면 오히려 말이 많아지기도 한다.": "三一綜合學園所屬，實現正義部的率直成員。\n\n隨身帶著一把和身高不合的反物資步槍，默默執行火力支援任務的少女。\n平時雖然話少但並不怕生，也並非不擅長人際關係。如果提及和正義有關的話題，他反而會變得多話。",
    "백귀야행 학원 인법연구부 소속의 소녀.\n\n밝고 활기찬 성격을 가진 소녀지만, 남들이 이해하지 못하는 소중한 꿈을 추구해온 결과, 이제까지 외톨이로 지내왔다. 그 꿈이란 바로 키보토스 최고의 닌자가 되는 것. 오늘도 어엿한 닌자가 되기 위해, 그리고 훌륭한 닌자가 되기 위해, 이즈나는 선생님을 '주군!' 이라고 부르며 갖은 활동에 매진하고 있다.": "百鬼夜行聯合學園所屬，忍術研究部的少女。\n\n雖然是個性格開朗且充滿活力的少女，因為追求他人無法理解的夢想，至今為止都是一個人孤獨的成長。\n那個夢想就是「成為奇普托斯最強的忍者」。\n為了成為出色的忍者，今天也過著一邊稱老師為「主公！」一邊進行護衛(也可以單純說是跟著老師)的生活。",
    "백귀야행 학원 마츠리운영관리부의 부장.\n\n동시에 백귀야행의 전통 찻집 <백야당>의 마스코트 소녀. 평소 덜렁이를 연기하지만, 그건 어디까지나 팔리는 아이돌로서 꾸며낸 모습. 실제로는 축제의 성공과 백야당의 매출을 위해서라면 어떤 일이든 해내는 프로 내숭쟁이. 다만 매사 감정 표현이 솔직하기 때문에 친한 친구들은 물론, 선생님에겐 전부 들통나 있다.": "百鬼夜行聯合學園所屬，節慶營運管理部的部長。\n\n同時也是百鬼夜行的傳統茶室「百夜堂」的看板娘兼老闆。\n雖然平常是「在百夜堂工作的冒失女孩」，不過那只不過是身為看板娘的一面而已。\n實際上是為了慶典成功和提高百夜堂的營收的話，什麼事都會完成的、具有專家氣質的少女。\n然而只要鬆懈下來就會率直地表現出感情，因此不只是親近的朋友，就連老師已經看穿了。",
    "밀레니엄 학원 게임개발부 소속의 부원.\n\n폐허에서 발견된 정체를 알 수 없는 소녀로, 나이를 포함한 모든 정보가 추정 불가능하다. 현재는 미도리와 모모이를 따라 게임을 즐기며 중증의 게임 매니아가 된 상태. 어눌한 회화의 대부분을 레트로 게임의 대사로 대체하고 있다.": "千年科學學園所屬，遊戲開發部的成員。\n\n是在廢墟發現的來歷不明的少女。包含年齡在內的所有情報都無從得知。現在與桃井、綠和柚子一起享受著遊戲，已經變成了一名重度​遊戲愛好者。\n說話時有點生硬不自然，但那是因為他的語句幾乎都是由懷舊遊戲的台詞所構成。",
    "밀레니엄 학원, 게임개발부의 일러스트레이터.\n\n쌍둥이 언니인 모모이와 함께 게임개발부에서 게임을 개발하고 있다. 소심하고 내성적인 성격의 소유자로 활발한 성격의 언니와는 사이가 좋지 못한 편이었지만, 게임에 대한 열정으로 의기투합하여 현재는 둘도 없는 단짝이 되었다.": "千年科學學園所屬，遊戲開發部的插畫家。\n\n是和雙胞胎姐姐桃井一起在遊戲開發部開發遊戲的少女。\n個性害羞內向，本來和外向的姐姐處得不太好，但兩人對遊戲的熱愛意氣相投，現在相處得非常好。",
    "밀레니엄 학원, 게임개발부의 시나리오 라이터.\n\n쌍둥이 여동생인 미도리와 함께 게임개발부에서 게임을 개발하고 있다. 가볍고 쾌활한 성격의 소유자로 소심한 성격의 여동생과는 사이가 좋지 못한 편이었지만, 게임에 대한 열정으로 의기투합하여 현재는 둘도 없는 단짝이 되었다.": "千年科學學園所屬，遊戲開發部的編劇。\n\n是個和雙胞胎妹妹綠一起在遊戲開發部開發遊戲的少女。\n個性爽快開朗，本來和內向的妹妹處得不太好，但兩人對遊戲的熱愛意氣相投，現在相處得非常好。",
    "붉은겨울 학원의 학생회장.\n\n권력에 대한 집착과 욕심이 어마어마하며, 매주 혁명으로 실각해도 어떻게 해서든 학생회장의 자리에 복귀하곤 한다. 코에 달고 있는 가짜 콧수염은 권위의 상징으로, 체리노는 자신의 권위가 이 콧수염에서 나온다고 믿고 있다.": "赤冬聯邦學園所屬，蠻橫又孩子氣的學生會長。\n\n對權力的執著與慾望十分驚人，即使每週都因為革命而失勢，卻能不斷設法回到學生會長的寶座。\n貼在鼻子下面的鬍子據潔莉諾所說是「權威的象徵」、以及「所謂的權威就是由鬍子而來的」。",
    "붉은겨울 학원으로부터 정학 처분을 받고 구교사 227호에서 근신 중인 특별 학생.\n\n정학 사유는 망원경으로 선생님을 지속적으로 관찰하며 스토킹했기 때문이다. 그녀는 세상의 아름다운 것을 직접 눈으로 관찰하고 싶어 하며, 선생님 또한 그 대상으로 여기고 있다. 227호 특별반에서 오랫동안 고생을 해 온 탓에 가난뱅이 근성이 몸에 잔뜩 배어 있다.": "赤冬聯邦學園所屬，然而受到停學處分，現在是在舊校舍227號特別班裡反省中的學生。\n\n被停學的原因是「用望遠鏡之類的物品進行騷擾行為」。\n想親眼觀察世界上美好事物的欲望很強，而老師也是其對象之一。因為在227號特別班吃苦很長一段時間，已經染上了貧窮的性格。",
    "밀레니엄 게임개발부의 부장.\n\n사람을 대하는 것을 어려워하는 대인기피증 소녀로 대부분의 시간을 게임개발부 내의 캐비닛 안에서 보내고 있다. 하지만 게임에 대한 열정만큼은 그 누구에게도 뒤지지 않는다. 게임을 제작하는 것과 플레이하는 것 모두를 좋아한다.": "千年科學學園所屬，遊戲開發部的部長。\n\n非常害怕與人對話，因此幾乎沒有到外面去，大部分的時間都是在遊戲開發部的置物櫃中度過。\n製作遊戲和玩遊戲都很喜歡，對遊戲的熱情非同小可。",
    "트리니티 보충수업부의 얼음마녀.\n\n다니던 학교를 자퇴하고, 모종의 이유로 트리니티 학원에 다니게 되어 다시 학업에 힘쓰고 있다. 외로움을 많이 타면서도 다른 사람들에게 폐를 끼칠까 자발적으로 관계를 멀리하고 있어서 보충수업부의 학생들에게 걱정을 끼치고 있다.": "三一綜合學園所屬，補課部的冰之魔女。\n\n從原本就讀的學校中途退學，因為某些原因而就讀三一學園，重新開始學業。雖然是害怕寂寞的人，卻因為擔心造成他人的困擾而會主動與人保持距離，讓其他補課部的學生都很擔心。",
    "보충수업부의 다정다감한 아가씨.\n\n겉으로 보기엔 정말 정숙하고 기품있는 아가씨로 보이지만, 입을 열면 온갖 에로한 말들을 쏟아내는 문제아다. 하나코의 본모습을 아는 보충수업부는 하나코가 입을 열 때마다 긴장하고 주변을 살펴보게 된다.": "三一綜合學園所屬，補課部的感情豐富的女孩子。\n\n雖然一眼看起來有端莊氣質大小姐……的感覺，其實是一開口就無法停止色情話題的問題學生。\n知道花子真面目的補課部學生，每當花子準備開口都會提心吊膽。",
    "트리니티 보충수업부의 일원.\n\n본래 정의실현부 소속이었지만 성적이 떨어지며 유급 위기에 처해 강제로 보충수업부에 편입되었다. 본인은 스스로를 엘리트라고 생각하고 있지만, 실제로는 학교 수업도 따라가지 못할 정도의 바보. 야한 잡지를 수집하는 취미가 있어 사소한 것을 보고도 금세 야한 망상을 부풀려 부끄러워한다.": "三一綜合學園所屬，補課部的一員。\n\n原本隸屬實現正義部，由於成績下滑而面臨留級危機，而被強制編入補課部。\n雖然自認是菁英，實際上腦袋糟到完全跟不上學校的課程。\n有偷偷收集色情雜誌的興趣（？），會因為一些平凡的事情讓妄想膨脹，並自顧自地害羞起來。",
    "난생처음 바다라는 곳에 놀러 오게 된 보충수업부의 얼음마녀.\n\n평소처럼 다른 사람들에게 폐를 끼치지 않기 위해 차갑고 냉정한 모습을 유지하려 하지만, 즐거운 바다의 분위기와 함께 온 친구들이 그녀를 가만히 내버려 두지 않는다. 때문에 다른 사람들의 시선을 계속 신경 쓰고 있지만, 주변 사람들이 보기에는 언제나의 아즈사일 뿐이다.": "三一綜合學園所屬，初次來到海邊玩耍的補課部冰之魔女。\n\n為了不給任何人添麻煩而想要保持著「一如往常冷靜的自己」，不過首次來到的海邊及同行的友人似乎不會讓他如願。對初次來到的海邊與來自周圍的視線感到緊張，使他和平常相比有些坐立難安。",
    "츠루기 부장을 따라 여름의 해변을 찾은 정의실현부의 성실한 부원.\n\n다른 학생들이 여름의 추억을 잔뜩 만들기 위해 놀러 다니는 중에도 마시로는 훈련을 멈추지 않는다. 왜냐하면 그것이 정의라고 믿고 있기 때문에.": "三一綜合學園所屬，以陪同弦生部長的形式來到了海邊，實現正義部的誠實委員。\n\n閃耀的大海，熠熠發光的沙灘。即使身處於這樣任誰會興奮的情境，麻白首先思考的仍是正義和訓練。要說為何的話，因為那就是他所相信的正義。",
    "청춘의 낭만을 좇아 여름 바다를 찾아온 트리니티 정의실현부의 부장.\n\n모처럼 얻은 여름 휴가를 즐기기 위해, 트리니티의 전략병기라고 불릴 만큼 폭력적인 자신의 기질을 억눌러가며 청춘을 즐기려 하지만…… 여름의 바다는 그녀의 뜻대로 흘러가지 않는다.": "三一綜合學園所屬，追求青春的浪漫而降臨於海邊，同時身兼實現正義部的部長及戰略兵器。\n\n想要享受難得的暑假，所以壓抑著自身的暴力氣質……但看來，夏天的海邊無法讓他如願以償。",
    "친구와 함께 바닷가를 방문한 트리니티 보충수업부의 다정다감한 소녀.\n\n바다를 본 적 없다는 친구를 위해 학교 비품인 크루세이더 전차를 몰래 빌리려고 했지만, 정의실현부에게 그 사실을 들키며 거대한 말썽에 휘말리게 되었다. 전차에 탄 상태에서도 본래의 덜렁거리는 기질은 여전하여, 실수로 전차를 급발진시키는 등, 말썽을 키우는 데 일조하고 있다.": "三一綜合學園所屬，與友人一起來到海邊的，補課部情感豐富的少女。\n\n為了沒有去過海邊的梓，做出了悄悄偷走三一的十字軍戰車（本人說是「借的」）這種誇張的行為。但不出所料被實現正義部發現，以此為契機被捲入了大型事件。即使坐上了戰車，冒失的性格仍分毫不減，或者該說有了戰車的力量後，反而讓騷動變得更加嚴重。",
    "하계 합숙 훈련을 위해 바다를 찾은 게헨나 학원의 선도부장.\n\n만사를 귀찮아하는 게으름뱅이 소녀지만, 이번만큼은 훈련을 위해 의욕을 내어 해변을 찾았다. 바다를 찾은 적이 별로 없기에, 수영복은 물론 사용하는 튜브도 전부 과거의 물건. 이것을 아직도 사용할 수 있단 사실을 살짝 신경 쓰고 있다. 그 외엔 계절이 여름이 되어도, 무대가 바다가 되어도 여전히 풍기를 지키는데 망설임이 없다.": "格黑娜學園所屬，為了夏季合宿而來到海邊的風紀委員長。\n\n基本上怕麻煩的他，還是為了訓練而無奈地來到海邊。他幾乎沒有在海邊玩耍過，泳衣和泳圈看起來都是以前的東西。即使說著「因為很浪費」這樣的理由，卻還是對自己仍能穿下那件泳衣而打心底感到有些在意。不過無論是什麼樣的打扮、季節或是地點，都無法改變他對風紀的嚴謹。",
    "하계 합숙 훈련에 참여한 게헨나 선도부의 냉혹한 스페셜리스트.\n\n다른 선도부원들과 함께 게헨나의 문제아들이 바닷가에서 일탈을 저지르지 못하도록 열심히 감시하고 있다. 겉으로는 내색하고 있지 않지만, 바보들이 끊임없이 나타나는 바람에 모처럼의 여름 합숙이 엉망이 된 것을 내심 못마땅하게 여기고 있다.": "格黑娜學園所屬，參加夏季合宿訓練的風紀委員會之「冷酷的專家」。\n\n為了不讓問題兒童們因為夏天而得意忘形，和其他的風紀委員前來海邊監視。因為問題兒童們源源不絕，導致難得來海邊卻一直在戰鬥，內心感到不滿，但沒有表現出來。",
    "게헨나 미식연구회의 일원으로 무더운 여름에도 식욕이 왕성한 먹보 소녀.\n\n여름을 맞이해, 한 손엔 수박을, 다른 한 손에는 아이스박스를 들고선 이름난 여름 별미를 찾아 이번엔 특별히 키보토스의 해변가를 찾아왔다. 초코맛 장어구이, 매운맛 빙수, 민트초코를 뿌린 수박 등등. 키보토스에서도 둘째 가라면 서러울 각종 별미를 추구하는 그녀의 괴식 탐구 활동은, 뜨거운 여름 바다에서도 계속해서 이어진다.": "格黑娜學園所屬，在悶熱的夏天仍食欲旺盛的美食研究會貪吃少女。\n\n右手持西瓜，左手拿冰桶。即使如此，為了追求更多的夏日美食，他仍動身來到了海邊。既然是夏天，「巧克力口味的蒲燒鰻魚」、「激辣刨冰」、「沾上薄荷巧克力的西瓜」等季節限定奇怪菜單自然是不能缺少。包含那種獵奇事物在內，追求任何食物的熱情，甚至比夏天的炎熱還更加猛烈。",
    "여름을 맞아 본격적으로 채비하고 나선 대책위원회 행동반장.\n\n평소보다 완벽한 준비를 위해, 항상 입던 교복이 아닌 사이클 저지로 갈아입었다. 키보토스 종단을 성공하겠다는 황당한 목표 또한 늘 그래왔듯 진심이다.": "阿拜多斯高中所屬，換上了騎行用的正式裝束，阿拜多斯對策委員會的突擊隊長。\n\n脫下平常的制服，鼓起幹勁換上騎行服的他，總覺得看起來比平常還要開朗。目標雖然是誇張的「縱貫奇普托斯」，但不知是否因為有著值得信賴的夥伴，本人看來並沒有不安和擔心的樣子。",
    "사야의 비약을 마시고 어린 시절의 몸으로 되돌아가게 된 매화원의 교관.\n\n비록 몸은 어려졌지만 정신은 그대로이기 때문에, 나이가 들었을 때와 마찬가지로 의젓하게 행동하려 하지만… 어려진 몸은 어째서인지 그녀를 자꾸 본능으로 이끈다.": "山海經高級中學所屬，因為喝了沙耶的藥而變成年幼的身體，培育支援部「梅花園」的教官。\n\n因為變年幼的只有身體，所以一如往常……不過也沒那麼順利。被年幼的身體所影響，精神似乎也被本能給牽著走。",
    "발키리 경찰학교 생활안전국의 열혈 경찰 학생.\n\n학원도시의 치안을 유지하는 선배들의 모습을 동경해 발키리 경찰 학교에 진학하였으나, 사격솜씨가 형편 없었던 탓에 한직인 생활안전국으로 전과하게 되었다. 하지만 여전히 범인을 멋지게 제압하는 경찰이 되고자 하는 꿈을 버리지 않고 여러 방면에서 노력하고 있다.": "女武神警察學園所屬，生活安全局的熱血系學生。\n\n因為憧憬警察維持學園都市治安的英姿而就讀女武神警察學園，但由於槍法上的致命傷，所以被安插在生活安全局。\n即使如此，他仍為了當上能華麗壓制犯人的警察的夢想而不放棄，每天都在努力著。",
    "바쁜 일상에서 벗어나 모처럼 여유로운 휴일을 보내게 된 산해경의 천재 발명가.\n\n연구실에 틀어박혀 신약 연구에만 몰두하는 평소의 모습과는 달리, 휴일의 사야는 스케이트 보드를 타고 거리를 누빌 정도로 활동적이다. 하지만 새로운 것을 끊임없이 탐구하는 그녀의 지적 호기심만큼은 휴일에도 변함이 없다.": "山海經高級中學所屬，脫離繁忙日常，久違地享受假日的天才發明家。\n\n和平時關在研究室埋頭研究新藥的身姿不同，假日的沙耶展現出活潑的樣子，以滑板在街上來回奔走。\n不過即使是假日，他追求新穎事物與知識的好奇心也依然沒有改變。",
    "특별한 임무를 수행하기 위해 바니걸 복장으로 갈아입은 C&C의 부장.\n\n평소라면 절대로 입지 않을 법한 종류의 옷이지만, 임무를 위해서는 마다하지 않는다. 작전을 위해 평소의 성질을 죽인 채 많은 걸 참고 있지만, 그중에도 겉에 걸치는 스카잔만큼은 포기하지 않는다.": "千年科學學園所屬，為了任務而換上兔女郎裝的「C&C」隊長。\n\n平常的話，他是絕對不會穿上這身服裝，但為了任務也沒辦法。平常為了作戰，他能忍耐各種事，但只有那件絲卡將是絕對不肯脫下。",
    "작전의 최전선에 직접 참가하게 된 C&C의 에이전트.\n\n조금의 불평불만도 없이, 복장에 신경 쓰지 않고 임무의 달성만을 생각한다. 그래도 평소보다 집중되는 시선은 아주 조금 부담스럽다.": "千年科學學園所屬，直接參加這次作戰最前線的「C&C」特務。\n\n嘴裡雖說著「如果是為了任務的話」，仍然興沖沖地換裝。不過，卻比平時更在意周圍的人投來的視線。",
    "잠입을 위해 바니걸 복장으로 갈아입은 C&C의 에이전트.\n\n평소의 메이드복 차림이 아닌 바니걸 복장을 하고 있지만, 다른 멤버들과 달리 여전히 높은 텐션을 유지하고 있다. 되려 아스나는 새로운 장소에서 접하는 신선한 경험들이 마냥 즐겁기만 하다.": "千年科學學園所屬，為了潛入任務而換裝成兔女郎的「C&C」特務。\n\n雖然不是平常的女僕裝，但完全不受影響，一如既往的情緒高昂。甚至能說因為身處在新的地方體驗新的事物，看起來比平時還要開心。",
    "트리니티 방과후 디저트부 소속의 일원으로, 트러블 메이커의 필두이자 자칭 로맨티스트.\n\n묘하게 철학적인 말을 하거나, 만사를 디저트에 빗대어 표현하는 버릇이 있다. 늘 엉뚱한 일로 주변을 곤란하게 만들지만, 모두와 함께 로망을 공유하고 싶다는 순수한 마음 때문. 이야기하는 「로망」의 정의가 항상 바뀌기 때문에, 옆에서 보면 모두가 나츠에게 「휘둘리고 있다」는 인상을 부정할 순 없다.": "三一綜合學園所屬，放學後的甜點部的首席麻煩製造者，自稱是浪漫主義者。\n\n會突然說些富有哲學性的奇怪發言，愛用甜點作譬喻的女孩。總會說出離奇的話，將大家捲入其中，但本意只是「想和大家一起分享浪漫」這種純粹的心情。不過，因為「浪漫」的定義總是在改變，所以也無法否定「被他牽著鼻子走」的印象。",
    "시스터후드 소속의 신실하고 자애로운 소녀.\n\n언제나 상냥하고 부드러운 미소로 트리니티의 학생들을 맞이한다. 귀여운 인상이지만, 차분하고 마음이 편해지는 분위기라 상담하러 오는 학생들이 많다. 늘 스스로가 부족하다고 여기기 때문에, 다른 선배들처럼 훌륭한 시스터가 되겠다는 꿈을 가지고 있다.": "三一綜合學園所屬，修女會虔誠且誠實的少女。\n\n乍看之下給人一種可愛的印象，但久了便被他一貫的溫柔笑容及沉穩的氣質所吸引，前來諮詢的學生不勝枚舉。覺得自己還不夠成熟，想早點和其他前輩一樣成為出色的修女。",
    "노래 부르기를 좋아하는 명랑한 성격의 버추얼 싱어.\n\n본래는 현실의 신체를 갖지 않은 가상의 존재였지만, 라이브 공연을 앞두고 키보토스의 기술력을 빌려 현실 세계로 나오게 되었다. 시간과 공간을 초월하여 노래를 전달할 수 있는 버추얼 싱어의 특성상 키보토스에도 그녀의 숨은 팬이 꽤 존재한다고 한다.": "常保開朗，最喜歡唱歌的虛擬歌手。\n\n原本是沒有現實身體的電子存在，但在奇普托斯的技術幫助下獲得了肉體，來到這個世界。因為虛擬歌手的歌聲可以超越時間與空間，奇普托斯也有許多他的隱藏粉絲，非常期待能在這個世界舉辦預定的演唱會。",
    "게헨나 선도부의 선임 행정관이자 선도부장 히나의 비서.\n\n언제나 히나의 곁에서 머무르며 그녀를 보좌한다. 일견 보기에는 친절하고 선량한 인상의 소녀지만, 교칙위반자를 상대할 때는 사정을 봐주지 않고 무자비하게 진압한다. 게헨나의 학생들로부터 '히나의 펫'이라는 멸칭으로 종종 불리고 있지만, 본인은 그다지 신경 쓰지 않는다.": "格黑娜學園所屬，風紀委員會的上級行政官，同時也是風紀委員長陽奈的祕書。\n\n乍看之下給人一種親切善良的印象，但對於違規的學生可是毫不留情。總是在風紀委員長陽奈的身邊輔佐。因此也被格黑娜的學生稱為「陽奈的寵物」，不過本人並不是特別在意。",
    "227호 온천장에 휴양을 즐기러 온 붉은겨울 연방학원의 회장.\n\n처음에는 허가 없이 온천장을 세운 특별반을 못마땅히 여겨 철거하려 했지만, 노도카를 비롯한 특별반 학생들의 접대가 생각보다 마음에 들어 온천장에 눌러앉게 되었다. 온천장의 휴게시설과 먹거리에는 대단히 만족하고 있지만, 정작 온천욕은 그리 좋아하지 않는다.": "赤冬聯邦學園所屬，於227號溫泉浴場享樂的學生會長。\n\n最初雖然無法容忍在未經自己許可下建設溫泉浴場，認為這種東西必須撤除並肅清才行。然而，抵達後馬上被和香他們說服，在溫泉浴場盡情享受了一番。雖然對於溫泉浴場和食物感到滿足，但好像不太喜歡溫泉本身。",
    "공무 중 우연히 온천장을 방문하게 된 게헨나 선도부의 보건 담당.\n\n새로운 의약품의 발주부터 온천개발부의 새로운 음모까지, 그녀를 괴롭히는 문제들은 설국의 온천장에서도 그치질 않지만…… 목가적인 온천장의 풍경은 일상에 지친 그녀를 살짝 나태하게 만든다.": "格黑娜學園所屬，因為任務偶然來到赤冬溫泉浴場的格黑娜風紀委員會的救護擔當。\n\n從下訂新醫藥品，到處理格黑娜溫泉開發部。即使身在溫泉浴場，令他煩惱的問題依然堆積如山。即使如此，不知是不是因為溫泉浴場美麗的景色和悠閒的氣氛，使他的表情比以往還要柔和。",
    "붉은겨울 사무국의 비서실장이자 체리노 회장의 최측근.\n\n무슨 말이든 그럴싸하게 포장하여 전달할 수 있는 연설의 달인으로, 체리노 회장에 대한 충성심을 고취시키기 위해 학원 내에서 정기적으로 연설을 하고 있다. 체리노는 토모에가 자신의 카리스마에 감화되어 충성을 다하는 것이라고 믿고 있으나, 사실 토모에는 체리노를 맹목적으로 귀여워할 뿐이다.": "赤冬聯邦學園所屬，赤冬事務局的秘書室長同時也是潔莉諾的第一親信。\n\n無論什麼事，只要他說出口都會變成事實的話術達人，定期前往各個地方灌輸對潔莉諾會長的忠誠心。潔莉諾認為智惠是「被自己的魅力感化而有忠誠心」的，但事實上智惠只是盲目地寵愛潔莉諾。",
    "거대한 온천장을 특별반의 학생들과 함께 운영 중인 227호 온천장의 여주인.\n\n붉은겨울 사무국으로부터 정학 처분을 받은 상황 자체는 변치 않았지만, 구교사에서 갑작스럽게 온천이 터지며 거대한 돈방석에 앉게 되었다. 하지만 개성 강한 붉은겨울 연방학원의 다른 학생들이 여러 가지 이유로 영업을 방해하러 오는 탓에 그녀의 마음고생은 계속된다.": "赤冬聯邦學園所屬，受到停學處分而被禁閉於舊校舍227號特別班級中，碰巧成為了「227號溫泉浴場」女將的學生。\n\n突然於舊校舍湧出的溫泉，使他一口氣變成了有錢人。但也因此，以赤冬為首，開始有許多形形色色的學生來訪，或者是以各種理由來妨礙營業，使他依舊備嘗辛苦。",
    "흥신소 68의 영원한 사장.\n\n새해를 맞이하여 흥신소 사업이 번창하기를 바라는 마음에, 비싼 돈을 들여 머리를 세팅하고 옷까지 빌려 입고서 새해맞이 행사장을 찾았다. 덕분에 평소보다 더욱 어깨에 힘이 들어간 탓인지, 여느 때보다 여유 넘치는 걸음걸이와 느긋한 어조로 기품 있는 사장님을 연기하고 있다.": "格黑娜學園所屬，迎接新年的便利屋68自稱社長。\n\n為了祈願便利屋在新的一年更加興旺，便先從形式上著手，花大錢設計髮型和租借和服，從新年初就幹勁滿滿。因其身上的裝束，比平時還要有精神，情緒也更高昂。以符合自己想像的方式展現從容的步伐和語調，扮演著有氣質的社長（但內心還是一如往常）。",
    "흥신소 68의 행동대장 겸 돌격대장.\n\n새해를 맞이하여 아루와 함께 새해맞이 행사장을 찾아 놀러 왔다. 해가 바뀌어 평소보다 더 공을 들여 꾸미긴 했지만, 악행을 저지르고 그럴 때마다 일어나는 트러블을 보며, 깔깔 웃으며 좋아하는 모습은 어디 가지 않았다. 이번에도 어김없이 여러 이유로 고생하는 아루의 바로 곁에서, 새해를 만끽하기를 주저하지 않는 소악마 아가씨.": "格黑娜學園所屬，便利屋68的行動隊長兼突擊隊長。\n\n為了迎接新年和亞瑠去參拜（玩耍），重新打扮了一番。因為是難得的新年所以打扮起來特別有幹勁，但內心卻一如往常，享受著惡作劇及製造糾紛。面對即使新年也一如往常遇到問題的亞瑠，自己也一如往常地坐在特等席旁觀。以自己的風格享受新年，我行我素的小惡魔系少女。",
    "아비도스 대책위원회의 똑 부러지는 회계.\n\n대책위원회의 도움이 되고자 여러 아르바이트를 하며 노력해오던 성실한 소녀가 이번엔 새해를 맞이하여 새롭게 무녀(아르바이트)가 되었다. 보다 완벽한 무녀 아르바이트생을 연기해주면 높은 시급을 준다는 소리를 듣고 이번에도 어김없이 전력을 다해 노력하고 있다.": "阿拜多斯對策委員會所屬，身穿巫女服裝的可靠（？）會計擔當。\n\n為了盡可能地幫上對策委員會的忙，一直從事著各式各樣的兼職打工，認真且努力。迎接新年的他，選擇了當巫女的兼差。即便不是特別喜歡巫女，對其也沒有深厚的認識，但因為具備了「被交付了就會好好完成」的性格，所以這次仍是全力以赴（但背後也有「如果更像巫女的話，時薪會上升」的原因）。",
    "백귀야행 연합학원에서 정학당하고, 교정국에서는 탈옥까지 한 <일곱 죄수> 중 한 명.\n\n평소 기분이 내키는 대로 무차별 파괴를 일삼고 있기에 <재액의 여우>라고 불리며 두려움의 대상이 되었다. 동기와 목적도 일체 수수께끼에 싸여 있으며, 들리기로는 가면 밑의 얼굴이 굉장히 무섭다. 악마처럼 흉측하다. 등의 소문이 끊이지 않지만, 어디까지나 소문은 소문일 뿐이다.": "百鬼夜行學園所屬，因為停學處分而被送入矯正局，但從中越獄的「七罪人」之一。\n\n由於無差別且大規模的破壞行為而被稱為「災厄之狐」，令人畏懼的少女。動機及目的也被謎團所包圍。隱藏在假面下的素顏有如「惡鬼般恐怖」、「惡魔般醜陋」等的傳聞雖然不絕於耳，但人們只是畏懼著未知的事物。",
    "발키리 경찰학교, 생활안전국의 느긋한 행정지도원.\n\n느긋하고 여유로운 공무원의 삶을 동경하여 발키리 경찰학교에 입학하였다. 어쩌다 생활안전국에 사건이 들어와도 무성의한 태도로만 일관하며, 돈이나 명예에 휩쓸리지 않는 안빈낙도의 삶을 즐기고 있다. 가장 좋아하는 일은 도넛을 먹으며 라디오를 듣는 것.": "女武神警察學園所屬，生活安全局的懶散學生。\n\n憧憬悠閒的公務員生活，因此就讀女武神警察學園。每當生活安全局收到什麼投訴，基本上都以一貫毫無誠意的態度處理，享受著不受金錢和名譽影響的窗邊族生活。最喜歡的事是邊吃甜甜圈邊聽廣播。",
    "사건사고가 끊이질 않는 게헨나의 응급의학부 부장.\n\n어떤 상황 속에서도 늘 무뚝뚝한 얼굴로 부상자들을 실어 나른다. 부상자들을 화물처럼 취급하는 딱딱한 모습과 달리, 게헨나 전역의 수많은 부상자를 이송하면서도 불평 한마디 한 적이 없다.": "格黑娜學園所屬，急救醫學部的部長。\n\n總是在格黑娜每日發生的事故中運送著傷患，表情平淡，從未流露出絲毫不滿。雖然擁有無數拯救傷員的經歷，但因其稱呼傷患為「屍體」的習慣和粗魯的手法，被一部分的學生敬而遠之。",
    "밀레니엄 학원의 해커 집단, 베리타스의 부부장.\n\n우수한 해킹 실력을 갖춘 천재 프로그래머로, 업무에 필요한 일이라면 잠입이나 발로 뛰는 일도 마다하지 않는 행동파 해커이기도 하다. 악동이 많기로 유명한 베리타스 내에서는 보기 드문 상식인으로, 올바른 해커 윤리에 대해 부원들에게 늘 강조한다.": "千年科學學園所屬，駭客集團「貝里塔斯」的副部長。\n\n是擁有卓越程式設計能力的駭客，同時也具有「不可濫用這項能力」的常識。是聚集了眾多搗蛋鬼的貝里塔斯中有如良心的存在，平時就和部員們爭辯「正確的駭客倫理」，但也是積極主動的類型，必要時會毫不猶豫地滲透進現場。",
    "백귀야행 학원 수행부의 상냥한 부부장.\n\n언제나 부드러운 미소를 띤 채, 누구에게나 상냥하게 대하는 모습 덕에 모두에게 인망이 높은 소녀. 수행부의 부장인 츠바키와는 소꿉친구 사이, 그녀가 수행부에 들어온 이유는 어려서부터 읽었던 순정만화의 영향으로 요조숙녀가 되고자 하는 꿈을 가졌기 때문이다. 그 꿈을 이루기 위해, 오늘도 그녀는 요리나 청소에 매진하며 열심히 수행하고 있다.": "百鬼夜行學園所屬，修行部的溫柔副部長。\n\n總是保持著開朗的笑容與沉穩的舉止，因此非常受大家景仰。受年幼時閱讀的少女漫畫影響，抱有成為「大和撫子」的夢想，從而進入了修行部。與青梅竹馬兼部長的椿一起，每天都在進行料理及打掃之類的修行。",
    "트리니티 도서부의 도서부장.\n\n사람보다 책이 좋다고 할 정도로 책을 사랑하는 소녀로, 특히 세월의 흔적을 느낄 수 있는 오래된 책을 좋아한다. 평상시에는 아무도 오지 않는 고서관에 틀어박혀 책을 읽거나 고서를 관리하며 시간을 보낸다.": "三一綜合學園所屬，圖書委員會的委員長。\n\n是一位非常愛書但討厭人類的少女，至於何為因何為果並不清楚。特別喜歡古書，每天都待在被稱為「古書館」的地方解讀和管理古書，過著深居簡出的生活。對知識的求知慾及古書相關的技術都是一流水準，被周圍的人稱為「古書館的魔術師」。",
    "시스터후드 소속의 성실하고 선량한 소녀.\n\n트리니티 대성당의 관리라는 중책을 맡고 있는 책임자로, 주어진 일은 성실히 완수하며 누구에게나 친절하다. 하지만 덜렁대는 성격 탓에 실수를 자주 저질러 스스로에 대한 자신감은 부족한 편. 늘 들고 다니는 가방에는 거대한 설치형 유탄 기관총이 들어 있지만, 무거워하는 기색을 내비친 적은 한 번도 없다.": "三一綜合學園所屬，修女會勤勞又善良的少女。\n\n負責三一大教堂的管理重責，能勤勞地完成交付的工作，對任何人都很親切。但是個性迷糊，經常會出錯，對自己比較沒有信心。\n雖然每天帶在身上的背包裡裝著巨大的設置型榴彈機關槍，但從來都沒有顯露出很重的感覺。",
    "붉은겨울 학원의 치안을 담당하는 보안위원회의 위원장.\n\n교칙을 위반하는 학생을 발견하면 문답 무용으로 무자비한 징계를 내리기 때문에 피도 눈물도 없는 냉혈한으로 알려져 있으나, 사실은 별 생각 없이 체리노 회장의 명령을 수행하는 바보에 가깝다. 돌격이라는 말을 좋아하여 붉은겨울 학원 내에서 문제가 벌어지면 제일 먼저 뛰쳐나가지만, 타고난 길치라 길을 잃는 일이 잦다.": "赤冬聯邦學園所屬，負責維持治安的保安委員會委員長。\n\n據說是個只要發現違反校規的學生，就會毫不猶豫地施加嚴厲處罰的冷血之人，然而實際上只是個想法單純，只會執行潔莉諾會長命令的傻瓜。喜歡「突擊」這個詞彙，每當赤冬學園內發生問題總會率先挺身而出，但因為是個天生的路癡而經常迷路。",
    "SRT 특수학원 RABBIT 소대의 소대장. 콜사인은 <RABBIT 1>.\n\n정의롭게 작전을 수행하는 선배들의 모습을 동경하여 SRT 특수학원에 입학하였으나, 갑작스럽게 학원이 폐쇄되며 현재는 공원에서 소대원들과 함께 노숙을 하고 있다. 표정 변화가 드물고 감정을 드러내는 일이 거의 없기 때문에 주변으로부터 무뚝뚝하다는 평가를 받고 있지만, 사실은 언제나 소대원들을 걱정하는 상냥한 마음씨의 소유자다.": "SRT特殊學園所屬，RABBIT小隊的小隊長。\n\n因為憧憬著前輩們的活躍而進入SRT特殊學園就讀，然而學園卻突然被關閉。現在過著和小隊成員們一起在公園露宿的生活。因為表情的變化很少，也幾乎不曾表露感情，身邊的人都覺得他很木訥。不過其實時常在心裡關心著隊員們，擁有一顆溫柔的心。\n代號為「RABBIT1」。",
    "SRT 특수학원 RABBIT 소대의 포인트맨. 콜사인은 <RABBIT 2>.\n\nSRT 특수학원의 엄격한 규칙과 생활을 동경하여 입학하였으나, 갑작스럽게 학원이 폐쇄되며 현재는 공원에서 소대원들과 함께 노숙을 하고 있다. SRT 학원의 전술 교리가 적힌 교범을 언제나 소지하고 다니며, 원칙대로 행동하는 것을 중시한다. 산나물을 채집하거나 폐품을 모으는 취미가 있어 언제나 자원이 부족한 RABBIT 소대의 노숙 생활에 여러모로 도움을 주기도 한다.": "SRT特殊學園所屬，RABBIT小隊的先鋒。\n\n為了追求規矩嚴格的生活而進入SRT特殊學園就讀，然而學園卻突然被關閉。現在過著和小隊成員們一起在公園露宿的生活。隨身攜帶寫著SRT學園戰術的教科書，是重視原則行動的類型。因為有採集山菜和收集廢棄品的興趣，似乎對現在總是資源不足的公園生活能有各種幫助。\n代號為「RABBIT2」。",
    "SRT 특수학원 RABBIT 소대의 저격수. 콜사인은 <RABBIT 4>.\n\n타고난 저격수의 재능을 살려 SRT 특수학원에 입학하였으나, 갑작스럽게 학원이 폐쇄되며 현재는 공원에서 소대원들과 함께 노숙을 하고 있다. 존재감이 약하기 때문에 저격 임무 중에 기척을 지우는 데에는 능하지만, 적뿐만 아니라 아군조차도 그녀의 존재를 잊어버릴 때가 많다.": "SRT特殊學園所屬，RABBIT小隊的狙擊手。\n\n因為具有狙擊手的才能而進入SRT特殊學院就讀，然而學園卻突然被關閉。現在過著和小隊成員們一起在公園露宿的生活。存在感薄弱，雖然對狙擊任務很有幫助，但不僅是敵人，就連隊友也時常忘記他的存在。\n代號為「RABBIT4」。",
    "백귀야행 학원 수행부 소속의 의욕 넘치는 부원.\n\n원래는 동네에서 유명한 개구쟁이였지만, 우연히 츠바키와 미모리를 만난 뒤, 그 둘처럼 멋진 레이디가 되고 싶다는 생각을 가지고 수행부에 입부했다. 매일 같이 멋진 레이디가 되기 위한 수행을 게을리하지 않지만, 어째서인지 카에데가 수행을 했다 하면 그 대부분은 좌충우돌 트러블로 이어진다.": "百鬼夜行聯合學園所屬，修行部的元氣成員。\n\n原本是個住在百鬼夜行相當鄉下的地方的搗蛋鬼，偶然遇見椿和三森之後，萌生了「想要成為像他們一樣的淑女！」的想法而加入了修行部。雖然每天都為了接近理想而努力著，他的修行卻不知為何大多都與麻煩相連。",
    "판데모니움 소사이어티 소속의 의원.\n\n귀찮은 걸 극도로 싫어해 언제나 도망칠 궁리를 하고 있는 귀차니스트. 매번 독서하는 척을 하며, 남의 눈에 띄지 않도록 숨으려고 드는 이로하지만. 그 시도는 번번이 만마전(정확히는 마코토)에 의해 저지당하고 있다. 하는 수 없이 만마전의 업무를 대행하며 피곤한 나날을 보내고 있는 만마전의 실무자. 그런 이로하에게 있어 유일한 안식처가 되어주는 것은 만마전의 마스코트인 이부키 뿐이다.": "格黑娜學園所屬，「萬魔殿」的議員之一。\n\n雖然基本上是個討厭麻煩的人，但他所屬的格黑娜學園卻總是問題百出，且學生會「萬魔殿」（準確來說是真琴）自然是不會讓他如意的。\n是個時常把「真沒辦法」、「好麻煩」掛在嘴邊，淡然面對源源不斷產生的問題與業務的中階管理者。被同樣所屬「萬魔殿」，如吉祥物一般的存在「伊吹」所治癒，今天也一邊嘆著氣一邊執行著業務。",
    "백귀야행 학원 인법연구부의 부장 겸 동영상 채널 <소녀인법첩 미치룻치>의 운영자.\n\n어째서인지 늘 근거 없는 자신감에 차 있는 소녀. 닌자라면 장르를 불문하고 무척이나 좋아하는 닌자 오타쿠이기도 하며, 인법연구부를 만든 것도, 닌자 관련 동영상 채널을 운영하는 것도 전부 그 때문. 키보토스에 전례 없는 닌자 붐을 불러오고자, 오늘도 인법연구부 멤버들과 함께 좌충우돌 종횡무진으로 활약하고 있다.": "百鬼夜行聯合學園所屬，總是莫名充滿自信的忍術研究部部長。\n\n是個電影、動畫和周邊都喜歡的忍者宅，因而成立「忍術研究部」、創立「少女忍法帖 小小三千留」頻道，並上傳許多影片。為了讓整個奇普托斯都了解忍者的好，今天也和忍術研究部的成員們一起四處奔走著。",
    "백귀야행 학원 인법연구부 소속의 소녀.\n\n어렸을 때부터 커다란 덩치로 놀림받아온 탓에, 지금은 틈만 나면 어딘가에 숨으려고 드는 소녀. 언제나 우물쭈물하면서 타인과 제대로 대화도 나누지 못하는 소심한 츠쿠요지만, 정작 한 가지 결심하면 앞뒤 가리지 않고 해내는 실행력 또한 가지고 있다. 닌자에 대해선 잘 모르지만, 자신을 인정해준 미치루, 그리고 이즈나와 함께 인법연구부 활동에 매진하고 있다.": "百鬼夜行聯合學園所屬，忍術研究部的成員。\n\n從小就因為體型而被嘲笑，造成他現在只要有機會就會設法躲起來。膽小的他總是猶豫不決，幾乎無法與人交流，然而只要對一件事下定決心，他就會毫不猶豫地執行。雖然對忍者還不太了解，依然與認可他的三千留、伊樹菜一起埋首於忍術研究部的活動之中。",
    "말수가 적고 무뚝뚝한 인상을 가진 아리우스 스쿼드의 일원.\n\n타인의 행동은 물론이고, 자신의 처우에도 별다른 관심이 없는 것처럼 무모한 행동을 할 때가 많다. 손목과 목을 언제나 두꺼운 붕대로 가리고 있다.": "奧利斯分校所屬，不愛說話，令人覺得冷淡的奧利斯小隊成員。\n\n不論對他人對自己都沒什麼興趣，有時也會做出自暴自棄的舉動。手腕和脖子包著厚厚的繃帶，像是要隱藏什麼一樣。",
    "소심하고 우울한 인상을 지닌 아리우스 스쿼드의 일원.\n\n언제나 무거운 짐을 잔뜩 짊어진 채 아리우스의 다른 학생들을 따라다니고 있다. 자존감이 낮고 네거티브한 성격의 소유자로 세상만사를 염세적으로 바라보고 있다.": "奧利斯分校所屬，膽小怕事、個性抑鬱的奧利斯小隊成員。\n\n自尊心低且性格負面，經常有悲觀的想法。時常能看見他背著沉重的行李跟在大家後面的景象。",
    "늘 방독면을 쓴 채 신비로운 분위기를 풍기는 아리우스 스쿼드의 일원.\n\n딱히 의도한 것은 아니지만, 식사나 수면을 할 때 이외에는 거의 언제나 방독면을 쓰고 있다. 스쿼드의 리더인 사오리로부터는 공주님이라고 불리고 있으며, 자신의 정체에 대해 많은 것을 숨기고 있다.": "奧利斯分校所屬，總是戴著防毒面具而無法看到他的表情，有點神祕的奧利斯小隊成員。\n\n雖然並非刻意，但除了吃飯睡覺之外幾乎總是戴著防毒面具。被奧利斯小隊的隊長沙織稱為「公主」，本人則不會多談自己的身分，是個充滿謎團的人物。",
    "<일곱 죄수> 중 한 명으로, 여름을 맞이하여 보다 화려한 꽃처럼 피어난 소녀.\n\n그녀가 수영복 차림으로 바다를 찾은 건 어디까지나 선생님에게 보여주기 위해서이며, 얼굴에 미소를 띠고 있는 건 이 여름 바다에서 우연히 선생님을 발견했기 때문이다. 이처럼 뜨거운 여름 햇살 아래, 그 뜨거움에 지지 않을 만큼 선생님을 향한 정열적인 어프로치가 시작된, 언제나 변함없이 연심에 전력투구 중인 소녀.": "百鬼夜行聯合學園所屬，「七罪人」之一，為了迎接夏天，綻放得更加艷麗的少女。\n\n之所以穿泳裝到海邊，只是為了讓老師看見。之所以露出笑容，是因為和老師的相遇。無論夏天的豔陽有多炎熱，都會以不輸夏天的熱情向老師獻殷情。在戀情方面依舊比任何人都全力以赴的少女。",
    "잔뜩 신이 난 아비도스 대책위원회의 일원.\n\n학교 밖 휴양지에서도, 노노미는 여전히 모두를 챙겨주는 상냥함을 지니고 있다. 다 같이 바다로 향하는 것이 너무나 두근거린 나머지, 자기도 모르게 자비로 많은 준비물을 구매했다.": "阿拜多斯高中所屬，來到夏天海邊非常開心的阿拜多斯對策委員會成員。\n\n即使來到渡假勝地，依然會溫柔地照顧大家。因為太過期待這次的旅行，不由得自掏腰包買了許多東西。",
    "여름 바다로 날아온 아비도스 대책위원회의 서기.\n\n평소의 고된 일상은 잊고 즐거운 휴양을 보내기로 마음먹었지만, 그럼에도 본연의 성실함이 완전히 숨겨지지는 않는다.": "阿拜多斯高中所屬，來到夏日海邊的阿拜多斯對策委員會書記。\n\n雖然下定決心要趁機忘記平日的辛勞，徹底玩樂……但還是沒辦法排除天生的認真做事態度。",
    "느긋한 여름을 찾아 무인도로 날아온 대책위원회의 부장.\n\n빈둥거리고 싶어 하는 말투와 달리 여름 채비도 확실하다. 본인은 자신이 평소보다 조금은 적극적인 모습이라는 걸 눈치채지 못하고 있다.": "阿拜多斯高中所屬，為了追求悠閒夏日，而來到無人島的對策委員會委員長。\n\n儘管態度依舊悠閒，應對夏天的準備仍相當確實。不過本人並沒有發現自己比平常還要積極。",
    "여름에도 여전히 야심과 포부로 가득 찬 마츠리운영관리부의 부장님.\n\n백야당을 전 키보토스적인 프랜차이즈로 성장시키기 위한 부장님의 열정은 오늘도 계속된다. 어떤 고난도, 장애물도 아이돌 펀치와 함께라면 문제 되지 않는다. 닿을 수 있는 것이라면, 무엇이든 쟁취해내고야 마는 여름의 소녀에게 두려울 것은 없다.": "百鬼夜行聯合學園所屬，即使在夏天也依然充滿野心的節慶營運管理部部長。\n\n為了讓百夜堂成長為奇普托斯頂尖連鎖店，今天也要燃燒熱情。無論任何阻礙，只要有偶像鐵拳就不成問題。只要是伸手可及的東西就都要爭取，夏日少女天下無敵。",
    "여름의 수련을 위해 바다를 찾아온 백귀야행 학원 인법연구부 소속의 소녀.\n\n평소에도 무척이나 활기차지만, 이번엔 여름 태양의 에너지를 받은 탓인지 평소보다 200%는 더 기운찬 모습을 보여주고 있는 닌자 소녀. 보다 여름에 어울리는 닌자가 되기 위해, 오늘도 이즈나는 수련이라는 명목으로 이곳저곳을 쏘다니며 주군과 함께 여름을 만끽하고 있다.": "百鬼夜行聯合學園所屬，為了修行而造訪海邊的忍術研究部少女。\n雖然伊樹菜平常就很有活力，但這次似乎受到夏日能量的影響，將以200%的活力迎接主公。為了成為更符合夏天的忍者，伊樹菜今天也以修行的名目，和主公一起盡情享受著夏天。",
    "여름 햇살 아래에서도 변함없이 멍하니 있기를 좋아하는 음양부의 전파계 소녀.\n\n수영복 차림으로 갈아입으면서 아이돌력(?)이 더욱 올라간 덕분에, 그녀를 지켜보는 팬들의 아우성은 여름의 햇살만큼이나 강해졌지만. 역시나 본인은 전혀 신경 쓰는 기색 없이, 오늘도 치세는 선생님과 함께 반짝임을 찾거나, 거북이를 콕콕 찌르는 등 충실한 여름을 보내고 있다.": "百鬼夜行聯合學園所屬，即使在夏日豔陽下依然思緒放空的陰陽部電波系少女。\n\n換上泳裝後偶像魅力（？）更加提升，使關注他的粉絲尖叫聲變得和夏日豔陽一樣火熱。然而知世本人對此毫不在意。今天也和老師一起尋找閃亮，過著充實的夏天。",
    "아리우스 학원 내에서 엘리트 특수 부대로 취급되고 있는 아리우스 스쿼드의 리더.\n\n목표를 위해서라면 수단과 방법을 가리지 않는 냉정한 모습과 때로 감정을 솔직하게 드러내는 뜨거운 모습이 공존하는 소녀. 게릴라 전술에 대해서는 타의 추종을 불허하는 전문가이지만, 정작 생활 상식에선 나사가 빠진 모습을 보이기도 한다. 아리우스 스쿼드의 전투력은 처음부터 끝까지 사오리가 훈련시킨 결과라고 한다.": "奧利斯分校所屬，學園內被視為精英特殊部隊的奧利斯小隊隊長。\n\n同時具有為達目的不擇手段的冷靜，以及時而表現出的激情。在游擊戰術上是他人無法匹敵的專家，不過在日常生活中也能見到他不諳世事的一面。據說奧利斯小隊的戰鬥力，正是他所訓練出來的成果。",
    "SRT 특수학원 RABBIT 소대의 오퍼레이터.\n콜사인은 <RABBIT 3>.\n\n막강한 화력을 보유한 SRT 특수학원의 무기를 동경하여 입학하였으나, 갑작스럽게 학원이 폐쇄되며 현재는 공원에서 소대원들과 함께 노숙을 하고 있다. 무언가를 폭파하거나 망치는 것에서 희열을 느끼는 기이한 취향의 소유자이지만, 오퍼레이터의 능력만큼은 확실한 편이다. 중증의 당분 중독자라 언제나 막대사탕을 입에 물고 있다.": "SRT特殊學園所屬，RABBIT小隊的報務員。\n\n因為憧憬火力強大的武器而進入SRT特殊學園就讀，然而學園卻突然關閉。現在過著和小隊成員們一起在公園露宿的生活。雖然有著奇特的癖好，對於爆破或讓事情功虧一簣感到愉悅，但身為報務員的能力無庸置疑。重度愛好甜食，隨時都會咬著棒棒糖。\n代號為「RABBIT3」。",
    "느긋하고 조용한 성격의 <방과후 디저트부> 부원.\n\n자신을 잘 드러내지 않는 편이며, 보통 다른 부원들의 행동에 묵묵히 따른다. 늘 주변의 기행에 휘말려 고생하지만 한편으론 그런 것들까지도 소중하게 생각한다.": "三一綜合學園所屬，個性溫和安靜的放學後的甜點部成員。\n\n不常表現自己，大部分時間都只會默默跟在其他成員後面。\n總是被周遭的怪異行為拖累，但同時也認為這些時光很寶貴。",
    "산해경 훈육지원부, 매화원의 교관을 맡고 있는 1학년 학생.\n\n본래는 소학교에 다닐 나이지만 뛰어난 학습능력을 인정받아 교관의 권한까지 받게 되었다. 원생들은 코코나를 '코코나 쨩'이라고 부르며 친근하게 따르곤 하지만, 코코나는 그 호칭을 그다지 달가워하지 않는다고 한다.": "山海經高級中學所屬，擔任培育支援部「梅花園」教官的1年級學生。\n\n雖然是該就讀小學的年紀，但因為卓越的學習能力受到認可而獲得教官的權限。\n園生們都親切地叫他「心菜醬」，但心菜本人並不喜歡那個稱呼。",
    "대운동회를 맞이해 응원단장 차림을 한 엔지니어부의 부장.\n\n비록 갑작스럽게 맡게 된 응원 업무이지만, 의뢰를 맡으면 언제나 최선을 다하는 마이스터답게 그녀의 열정은 그 어떤 응원단장보다 뜨겁게 타오른다. 가끔은 그 열정이 지나쳐 본 목적을 잊어버리기도 하지만……": "千年科學學園所屬，為了迎接大運動會而打扮成應援團的工程師部部長。\n\n儘管是突然被賦予了應援的任務，他仍不失巨匠的風範，只要接下委託就會全力以赴。其熱情比任何應援團都還要強烈。但有時會因為熱情過頭，反而忘了原本的目的……",
    "밀레니엄 학원 학생회, <세미나>의 서기.\n\n주된 업무는 세미나의 결정이나 회의 내용을 기록하는 일이며, 밀레니엄의 학생들이 개발한 제품의 특허를 등록하거나 감정하는 변리사 업무도 맡고 있다. 기억력이 매우 뛰어나기 때문에 한 번 보고 들은 내용은 거의 완벽하게 암기할 수 있다.": "千年科學學園所屬，學生會「研討會」的書記。\n\n主要工作是記錄研討會的決定和會議內容，也負責產品專利代理人的業務，幫千年的學生鑑定與註冊他們開發的產品。擁有非常卓越的記憶力，只要聽一次就能將內容完美地背下來。",
    "대운동회를 맞이해 치어리더 차림을 한 엔지니어부의 부원.\n\n평소의 코스프레 취미로 다져진 재봉 스킬을 살려 엔지니어부의 부원들이 입을 의상을 직접 디자인하고 제작했다. 다만 치어리더 의상은 오래전에 만들어 두었던 것을 재활용한지라, 짧은 치마의 길이가 살짝 신경 쓰인다.": "千年科學學園所屬，為了迎接大運動會而打扮成啦啦隊的工程師部成員。\n\n發揮平常因Cosplay的興趣而培養出的裁縫技能，製作了給工程師部成員們穿的服裝。但可能因為啦啦隊服是拿以前做好的服裝進行改良，所以對裙子的長度有些在意。",
    "잠입을 위해 바니걸 복장으로 갈아입은 C&C의 에이전트.\n\n낯선 환경이지만 바니걸 복장을 솔선해서 준비하거나, C4를 터트려 장애물을 치워버리는 등, 평소와 변함없이 침착하게 작전을 수행해 나간다. 하지만 평소와는 다른 복장에 조금 들떴는지, 살짝 상기된 표정을 완전히 숨기지는 못하고 있다.": "千年科學學園所屬，為了潛入任務而換上兔女郎服裝的「C&C」特務。\n\n即使身處陌生的環境，依然率先準備兔女郎服裝、引爆C4清除障礙物，和平常一樣沉著地執行作戰。不知是不是因為穿著和平常不同的服裝，隨時都可以窺見興奮的神情。",
    "황륜대제 참가를 위해 체육복으로 갈아입은 세미나의 회계.\n\n밀레니엄 주최의 빅 이벤트를 앞두고 오랫동안 격무에 시달려왔지만, 개회 전날만큼은 다른 학생들의 배려로 잠을 푹 잤기 때문에 컨디션은 최상의 상태다. 주최교의 학생회 임원이자 실행위원으로서 유우카는 이성적으로 대회에 임하려 했지만, 승부욕 강한 학생들이 그녀의 호승심을 계속해서 긁어온다.": "千年科學學園所屬，為了參加晄輪大祭而換上體育服的研討會會計。\n\n為了準備由千年主辦的大型活動而忙得不可開交，但在活動舉辦的前一天，因為其他學生的照顧而好好睡了一覺，現在身體處於最佳狀態。優香身為主辦學校學生會的幹部兼實行委員，雖然想以理性面對大會，但求勝心強的學生們卻一直刺激著他的好勝心。",
    "황륜대제 참가를 위해 체육복으로 갈아입은 시스터후드 소녀.\n\n키보토스의 평화를 기원하는 축제라는 말에, 기쁜 마음으로 실행위원 업무에 자원하였다. 하지만 예상과 달리 대회 내내 다툼과 말썽이 끊이질 않고, 특유의 헌신적인 성격과 맞물려 계속해서 트러블에 휘말린다.": "三一綜合學園所屬，為了參加晄輪大祭而換上體育服的修女會少女。\n\n聽到「為奇普托斯的和平祈禱的慶典」這句話，他便以愉悅的心情自願接下實行委員的工作。但出乎意料的是，大會期間爭執與糾紛不斷，再加上特有的獻身性格，使得他一直被捲入麻煩之中。",
    "황륜대제 참가를 위해 체육복으로 갈아입은 정의실현부의 부부장.\n\n대외업무에 익숙지 않은 츠루기를 대신하여 실행위원을 맡게 되었다. 회장의 들뜬 분위기 속에서도 하스미는 냉정하게 실행위원으로서의 책무를 다하려 했지만…… 쉴 새 없이 나타나는 불량 학생들과 노점상에서 풍겨오는 달콤한 냄새가 그녀를 괴롭게 한다.": "三一綜合學園所屬，為了參加晄輪大祭而換上體育服的實現正義部副部長。\n\n代替不熟對外業務的弦生擔任實行委員。即使會場充滿熱烈的氣氛，蓮實依然想保持冷靜，克盡執行委員的職責……但不斷出現的問題學生和攤販的陣陣撲鼻香氣讓他飽受折磨。",
    "밀레니엄 학원의 해커 동아리 베리타스의 전 부장이자 현 초현상특무부의 부장.\n\n자칭 초천재병약미소녀해커이자, 밀레니엄 역사상 단 세 명밖에 받지 못한 학위 <전지>의 소유자라고 하지만. 그게 진실인지, 그런 학위가 실존하는지조차 전부 베일에 싸여있다. 히마리 왈 비밀이 많은 소녀는 아름다운 법… 이라는 모양. 그것과는 별개로 실제 손에 꼽을 실력을 갖춘 천재 해커이며, 동시에 오컬트에 사족을 못 쓰는 기묘한 취향을 가진 소녀이기도 하다.": "千年科學學園所屬，駭客集團「貝里塔斯」的前部長，現為特異現象搜查部的部長。\n\n自稱是超天才病弱美少女駭客，並取得千年史上僅有三人得到的「全知」學位……至於其說法是真是假，以及該學位是否實存，目前仍包覆在神祕的面紗中。陽葵曾表示「越神祕的女孩越美麗」……也許是吧。不過他確實是能力首屈一指的天才駭客，同時也非常喜歡神祕的事物，是個擁有奇特愛好的少女。",
    "붉은겨울 학원으로부터 정학 처분을 받고 구교사 227호에서 근신 중인 특별 학생.\n\n정학 사유는 배급용 캄포트에 몰래 알코올을 섞었기 때문이다. 227호 특별반의 노도카와는 오랜 친구로, 소문에 따르면 노도카가 징계 조치로 특별반으로 쫓겨나자, 친구를 만나기 위해 일부러 사고를 저질렀다는 설도 있다. 사건의 진상과는 별개로 직접 담근 캄포트를 무척이나 좋아하여 포켓 위스키병에 담아 언제나 휴대하고 다닌다.": "赤冬聯邦學園所屬，但遭受停學處分，目前在舊校舍227號特別班反省中的學生。\n\n停學原因是在「配給用康波特」中偷偷加入酒精。和227號特別班的和香是青梅竹馬，有傳聞說當和香受到懲戒處分被趕去特別班時，他會為了見和香而故意闖禍。但無論事件的真相為何，他非常喜歡自己做的康波特，因此總是裝在口袋的威士忌瓶裡隨身攜帶。",
    "크리스마스를 맞아 산타 복장을 한 세리나.\n\n자선 활동을 맞이하여 그에 어울리는 산타 복장을 입었다. 특기인 캐럴을 부르며 직접 만든 선물들을 나누어 주는 그녀의 모습은, 크리스마스에 내려온 천사처럼 느껴지기도 한다.": "三一綜合學園所屬，為了迎接聖誕節而穿上聖誕老人服裝的芹奈。\n\n因應慈善活動而換上了合適的服裝。邊唱著頌歌邊分發手做禮物的身影，簡直就像在聖誕節降臨的天使一樣。",
    "크리스마스를 맞아 산타 복장을 한 하나에.\n\n평소 활발한 하나에답게 산타 복장도 활동하기 편한 것으로 골랐다. 모든 것이 신나고 즐겁기만 한 하나에에게, 크리스마스는 그야말로 축제 그 자체다. 선물 꾸러미를 들고 종을 울리며, 모두에게 기쁜 소식을 전하러 자선 활동에 나선다.": "三一綜合學園所屬，為了迎接聖誕節而穿上聖誕老人服裝的花繪。\n\n平時就很活潑的花繪選擇了方便活動的聖誕老人服裝。對於面對任何事情都能樂在其中的花繪來說，聖誕節本身就是個慶典。拿著禮物敲著鐘，為了把喜悅傳遞給大家而參加了慈善活動。",
    "새해를 맞아 기모노를 차려 입은 미식연구회의 부장.\n\n미식에는 장소와 시기가 있으며, 시기에 맞는 차림을 하는 것도 미식 탐구의 일환이라는 신념 하에, 우아한 기모노를 입고 미식의 길을 나선다. 겉모습만 보면 더없이 고풍스러운 아가씨이지만……가능하다면, 그녀에게 격에 맞지 않는 음식이 차려지는 일만은, 일어나지 않기를 바라는 것이 좋다.": "格黑娜學園所屬，迎接新年換上和服的美食研究會會長。\n\n抱持著對美食來說，穿著符合時節的服裝也是探索美食一環的信念，盛裝打扮後踏上了美食之路。雖然從外表看起來是無比優雅的大小姐……\n還是祈禱準備的食物能符合他心中的美食吧。",
    "새해를 맞아 기모노를 차려 입은 후우카.\n\n올해에야말로 제발 평온한 나날이 지속되기를 바라지만, 그녀를 둘러싼 환경이 그것을 허락해 줄지는 아직 미지수인 듯하다.": "格黑娜學園所屬，迎接新年換上和服的供給部成員。\n\n雖然希望今年能一直維持平靜的生活，但周圍的環境是否能如他所願仍是未知數。",
    "새해를 맞아 기모노를 입은 준코.\n\n새 옷을 입고, 새해의 음식을 기대하고, 많은 꿈에 부풀어 있지만, 먹을 때에 방해가 들어오는 것만은 여전히 참기 힘든 듯하다.": "格黑娜學園所屬，迎接新年換上和服的美食研究會成員。\n\n期待著新年的料理，換上新衣的淳子。似乎還是無法忍受在吃東西時被妨礙。",
    "트리니티 구호기사단의 단장. 올곧고 심지가 굳으나 과격한 면도 있는 백의의 전사.\n\n'미네가 부수고 기사단이 치료한다'는 명성(?)은 이미 트리니티 전역에서 유명하다. 여유가 생기면 자신의 장비를 정비하거나, 다과를 준비하여 지인들을 초대해 마음을 달랜다. 홍차에 대한 조예는 정의실현부의 하스미와 비교해도 결코 밀리지 않는다는 말이 있다.": "三一綜合學園所屬，救護騎士團的團長。性格正直堅定，卻也有著過激一面的白衣戰士。\n\n據說「美禰團長來破壞，騎士團來治療」這個救護騎士團的傳言已經傳遍整個三一。然而即使是這樣的他，也有藉由整頓自己的裝備和邀請熟人舉行茶會來療癒心靈的一面。此外，據說其對紅茶的造詣之深，甚至能和實現正義部的蓮實匹敵。",
    "트리니티 종합학원을 구성하고 있는 학생 연합 <파테르>의 전 수장이었던 소녀.\n\n전 티파티 멤버 중 한 명으로, 또 다른 티파티의 수장인 나기사와는 오랫동안 함께 자라온 소꿉친구 관계. 하지만 정치적으로 대립하고 있는 입장이기에, 공사 구분은 확실하게 하고 있다. 늘 즐겁다는 듯이 웃으며 발랄하고 쾌활한 모습을 보여주는 그녀이지만, 그 이면에는 남들에게 섣불리 말하지 못하는 고민을 안고 있기도 하는 등. 그 속을 쉬이 알 수 없는 소녀.": "三一綜合學園所屬，擔任構成三一的學生聯盟「聖父派」前任領袖的少女。\n\n原本是茶會的一員，和主席渚是青梅竹馬。然而由於政治上屬於對立立場，在公私方面區分得很清楚。\n雖然總是露出開心的笑容，展現天真無邪的樣子，但心裡似乎有著無法與他人訴說的煩惱。",
    "온천개발부의 중추이자 개발현장의 작업반장.\n\n매사의 모든 문제를 '치워버리는 것'으로 해결할 수 있다고 믿는다. 호탕하고 시원한 성격, 발군의 철거 능력으로 온천개발부 모두에게서 두터운 신임을 얻고 있다.": "格黑娜學園所屬，溫泉開發部的心臟，也是開發現場的作業班長。\n\n打從心底相信「拆除」可以解決所有的問題。\n豪爽豁然的性格與出眾的拆除能力受到溫泉開發部所有人的信賴。",
    "발키리 경찰학교, 공안국의 국장 업무를 맡고 있는 경찰 학생.\n\n한번 목표로 삼은 범죄는 포기하지 않고 집요하게 탐문하여 진상을 밝혀내기 때문에 세간에는 '미친개'라는 별명으로 더 잘 알려져 있다. 특유의 사나운 인상과 별명 때문에 다혈질인 학생이라는 오해를 자주 받지만, 실제로는 매사에 침착하고 현실적인 가치관의 소유자이다.": "女武神警察學園所屬，擔任公安局局長的學生。\n\n對於決定負責的案件，會以不知放棄為何的執著進行審問進而揭發真相，因此以「狂犬」之名為人所知。由於其剛正的氣質和綽號的原因，經常被誤認為激情的類型，實際上是個能隨時保持冷靜，擁有現實價值觀的人。",
    "트리니티 시스터후드의 신실한 시스터 학생.\n\n매사에 진지하며 많은 사람들에게 두터운 신임을 받고 있다. 늘 경건한 마음으로 책무에 임하지만, 고지식한 탓에 유행이나 상식에서 동떨어질 때가 있다.": "三一綜合學園所屬，修女會虔誠的學生。\n\n對任何事都會認真面對，深受許多學生的信賴。\n偶爾會因過於正經導致與流行和常識脫節。",
    "밀레니엄 학원의 비밀 조직 C&C의 다섯 번째 에이전트.\n\nC&C 소속이지만, 그간 리오의 전속 메이드이자 보디가드로 활동해 왔기에, 토키의 얼굴을 알고 있는 사람은 거의 없다. 하이테크 무기나 기술을 기반으로 싸우는 우수한 비밀 에이전트. 사실은 단독 행동만 하는 입장이라 살짝 외로움을 탄다고도 한다.": "千年科學學園所屬，祕密組織「C&C」的第五個特務。\n\n雖然隸屬C&C，但至今為止都以莉央專屬女僕兼保鑣的身分活動，所以幾乎沒有人知道季的長相。是善於使用高科技武器和技術戰鬥的優秀特務。雖然一直以單獨行動為主，其實也有害怕寂寞的一面。",
    "트리니티 종합학원을 구성하고 있는 학생 연합 <필리우스>의 수장이자, 학생회인 <티파티>의 호스트.\n\n나긋나긋하고 다정한 말씨를 가지고 있지만, 속내를 쉽게 내비치지 않기 때문에 주변 사람들은 그녀에게 쉽게 다가가지 못하고 어려워한다. 취미는 티파티에 쓸 찻잎과 다과를 준비하는 것으로, 많은 트리니티의 학생들이 그녀와 함께하는 티파티를 동경하고 있다.": "三一綜合學園所屬，擔任構成三一的學生聯盟「聖子派」的領袖，同時也是學生會「茶會」的主席。\n\n雖然說話溫柔和藹，但因為幾乎不會展現真心，被評為難以相處且充滿謎團的人物。興趣是準備茶會使用的茶葉與茶點。許多三一的學生都非常期盼被招待到他的茶會的那天。",
    "밀레니엄 세미나의 골칫덩이인 천재 소녀.\n\n수학적 암호 해독에 독보적인 재능을 가졌지만 정작 본인은 전혀 자각이 없다. 늘 여러 가지 방법으로 자신의 운을 시험하며, 대부분 호된 꼴을 당함에도 포기하지 않는다.": "千年科學學園所屬，學生會「研討會」如麻煩製造機一般的天才少女。\n\n對於解讀數學暗號有著天賦之才，然而本人對此完全沒有自覺。此外，十分喜愛自己無法控制的、與運氣相關的要素，時常用各種方法測試自己的運氣。儘管苦難重重也依然不放棄。",
    "흥신소 68의 과장.\n\n새해를 맞이해 다른 멤버들과 마찬가지로 꾸며 입었지만, 마치 평소에도 자주 입었던 것처럼 그 행동거지에 어색함은 없다. 새해맞이 행사장에서 벌어진 소동에 귀찮아하는 기색을 역력히 드러내지만, 흥신소 68의 멤버들을 위해서라면 지혜를 빌려주는 것을 주저하지 않는다.": "迎接新年的格黑娜學園所屬，便利屋68的課長。\n\n為了迎接新年，和其他成員一樣特別打扮了自己，卻彷彿平常就穿著一樣，能從其舉手投足中感受到威嚴。雖然對騷動感到麻煩，但依然願意為便利屋68貢獻他的智慧。",
    "새해를 맞은 흥신소 68의 정직원.\n\n소중하게 여기는 사람들과의 새해맞이에, 몸 둘 바를 모르는 중. 모두와 분위기를 맞추고자, 평소라면 입지 않을 복장도 차려입었다.": "迎接新年的格黑娜學園所屬，便利屋68的普通職員。\n\n不習慣和重視的人們一起過新年，為了配合大家而穿上了平時完全不會穿的服裝。",
    "백귀야행 학원 음양부의 부부장 겸 관광문화산업 홍보지원팀의 전략홍보팀장.\n\n백귀야행의 홍보를 담당하고 있는 음양부원으로서, 그 누구보다 백귀야행의 문화를 사랑하고 함께 문화를 만들어 나가는 학생들을 아끼는 소녀. 이런 모습 때문인지 일부 백귀야행 학생들에겐 <부장님보다 더 부장님다운 카호 님>이라고 불리기도 한다는 모양. 참고로 음양부 내에서는 귀중한 상식인 포지션을 맡고 있기도 하다.": "百鬼夜行學園聯合學園，陰陽部的副部長兼觀光文化產業宣傳支援部的戰略領袖。\n\n比任何人都熱愛百鬼夜行的文化，並且重視創造文化的學生的少女。也許是因為他的這副模樣，部分百鬼夜行的學生似乎會稱他為「比部長更像部長的佳穗大人」。順帶一提，他在陰陽部裡是貴重的常識人角色。",
    "C&C로 오해받아 메이드복을 입게 된 밀레니엄 게임개발부의 부원. \n\n여전히 메이드복에 익숙해지지 않은 상태지만, 그것을 극복하기 위해 최선을 다하고 있다. 특유의 밝고 명랑한 태도로, 맡은 바 임무를 완수하기 위해 노력한다.": "因為各種原因穿上女僕裝的千年科學學園所屬，遊戲開發部的成員。\n\n仍然處於不習慣女僕裝的狀態，為了加以克服並成為女僕勇者，似乎正在日夜修行之中。",
    "잠입 작전 복장이라면 당연히 바니걸이라고 생각해 갈아입은 C&C의 에이전트.\n\n평소 특수한 포지션에 있었기 때문에 접할 길이 별로 없었던 잠입 임무를 맡은 덕에, 평소보다 조금 더 텐션이 올라가 있는 상태. 다른 C&C 선배들의 발자취를 따라갈 수 있게 되어 내심 기쁜 듯한 모습을 보여주지만, 본인은 짐짓 아닌 척하고 있다.": "對潛入作戰當然要穿兔女郎裝深信不疑的千年科學學園所屬，祕密組織「C&C」的特務。\n\n平常擔任特殊職務而少有機會能接觸潛入任務，因此心情似乎比平常更高昂。對於能夠執行與C&C的前輩們相同的任務顯得相當開心，但本人卻故作鎮定。",
    "C&C로 오해받아 메이드복을 입게 된 밀레니엄 게임개발부의 부장.\n\n새로운 옷을 입었어도 소심한 성격은 그대로이나, 그 덕분에 할 수 있는 일이 늘어나기도 했다. 익숙하지 않은 사건들뿐이지만, 게임개발부의 모두와 함께 극복하려 한다.": "因為各種原因穿上女僕裝的千年科學學園所屬，遊戲開發部的部長。\n\n就算服裝與平時不同，柚子依然還是柚子，不過能做的事似乎變多了。決定和遊戲開發部的大家一起面對各式各樣的困難。",
    "트리니티 곳곳에서 갑작스레 출몰하는 자경단 멤버.\n\n요란하고 시끄러운 분위기 때문에 장난으로 오인을 받을 때도 있지만, 사실 누구보다 진지하게 자경단 활동을 하고 있다. 늘 자기소개를 하지만 그때마다 멘트가 조금씩 달라진다.": "出沒在三一的各個角落，進行著治安維持活動的三一綜合學園所屬，自衛隊的成員。\n\n由於會說一些難以捉摸的話，有時會被誤會是惡作劇通報，但其實比任何人都認真進行著自衛隊的活動。自我介紹時報上的名號似乎每次都會逐漸改變。",
    "산해경 학원 내에 존재하는 미식 거리, <현무상회>를 총괄하는 상회의 회장.\n\n탁월한 운영 능력의 소유자로 평범한 먹자골목에 불과했던 현무상회를 키보토스 전역에서 손꼽는 미식 거리로 성장시켰다. 그 때문에 독자적인 세력이 성장하는 것을 경계하는 산해경 학생회로부터는 눈엣가시로 여겨지고 있지만, 루미 본인은 상회를 발전시키는 것 이외의 일에는 관심이 없다고 한다.": "山海經高級中學所屬，美食街「玄武商會」的會長。\n\n擁有足以將曾經只是平凡商店街的玄武商會成長為奇普托斯首屈一指的美食街的卓越經營能力。雖然被警戒著獨立勢力成長的山海經學生會敵視，但瑠美本人似乎對促進商會發展之外的事沒有興趣。",
    "산해경 학원의 학생회 <현룡문>의 집행부장이자, 학생회장을 호위하는 직속 경호원.\n\n쿨하고 냉철해 보이는 인상과는 달리, 실상은 중증의 고전 느와르 영화 마니아로, 영화에서나 나올 법한 멋진 상황과 대사를 동경하고 있다. 상황 파악을 하지 못하고 멋을 부리다가 호되게 당하는 일도 종종 있지만, <현룡문>의 부원들은 그녀의 기분이 상하지 않도록 짐짓 모른 척해주고 있다.": "山海經高級中學所屬，學生會「玄龍門」的執行部長兼學生會長護衛。\n\n與給人帥氣冷徹印象的外表不同，其實是名復古黑色電影的重度愛好者。憧憬著電影中會出現的帥氣場景和台詞。儘管時常為了耍帥說出電影般的台詞而吃上苦頭，「玄龍門」的部員們似乎決定不去在意這件事。",
    "붉은겨울 연방학원의 용역부를 이끌고 있는 용역부장.\n\n대규모의 토목 공사 등 인력이 필요한 곳이면 어디든 달려가 인력을 파견하고 현장을 지휘한다. 맡겨진 일을 처리하는 능력은 우수하지만, 사소한 일로도 걸핏하면 파업과 시위를 일삼기 때문에 고용주들로부터의 악명이 높은 편이다.": "赤冬聯邦學園所屬，工務部的部長。\n\n無論是大規模的土木工程或建築等等，只要是需要人力的地方都會派遣人力並在現場指揮。雖然工作能力相當優秀，但動不動就會發起罷工及示威導致他在雇主間是惡名昭彰的存在。",
    "잠입 작전을 위해 외진 어촌 마을을 방문한 RABBIT 소대의 소대장.\n\n편의점에 납품되는 도시락의 이상을 조사하기 위해 관광객으로 위장한 채 바닷가를 찾아왔다. 주민들의 적대적인 반응부터, 마을 전체에서 풍기는 퀴퀴한 비린내까지…… 관광과는 어울리지 않는 수상한 공간이지만, 그래도 귀여운 수영복만큼은 포기할 수 없다.": "為了潛入作戰而造訪漁村的SRT特殊學園所屬，RABBIT小隊的小隊長。\n\n為了調查蝦子從便利商店的便當消失的原因而換上了泳裝。儘管潛入地點的漁村是個與觀光相去甚遠的可疑場所，似乎依然無法捨棄可愛的泳裝。",
    "잠입 작전을 위해 외진 어촌 마을을 방문한 RABBIT 소대의 포인트맨.\n\n언제나 FM을 중시하는 사키답게 잠입 작전임에도 불구하고 전투에 필요한 장비들을 모두 빼놓지 않고 가방에 담아 챙겨왔다. 수영복 차림이라도 성실한 점은 변하지 않는 모양.": "為了潛入作戰而造訪漁村的SRT特殊學園所屬，RABBIT小隊的先鋒。\n\n即使是潛入作戰，也依然維持著咲希重視教戰手冊的風格，將戰鬥所需的裝備裝進了背包。就算穿著泳裝，老實的個性似乎也沒有絲毫改變。",
    "잠입 작전을 위해 외진 어촌 마을을 방문한 RABBIT 소대의 저격수.\n\n어촌 마을에서의 작전을 위해 낚시 도구를 챙겨와 시간 대부분을 부둣가에서 보내고 있다. 가끔 예상치 못한 대어를 낚아 다른 낚시꾼들의 이목을 끌기도 하지만…… 그녀의 타고난 존재감은 이 기묘한 마을에서도 여전하다.": "為了潛入作戰而造訪漁村的SRT特殊學園所屬，RABBIT小隊的狙擊手。\n\n帶著釣具在碼頭邊悠閒地垂釣著。偶爾會因為釣到大魚而受到周圍釣客的注目……但其與生俱來的低存在感，即使在這奇妙的漁村裡似乎依舊健在。",
    "한여름 무인도 리조트에 도착한 대책위원회 행동 반장.\n\n난처한 상황 속에서도 리조트 재건과 식량 채취 등, 필요한 일에 앞장선다. 수영복으로 갈아입었어도 특유의 엉뚱함과 추진력은 변함이 없다.": "抵達盛夏無人島渡假村的阿拜多斯對策委員會的突擊隊長。\n\n率先進行著渡假勝地的重建和糧食的採集。似乎對野外生存感到興高采烈，即使換上了泳裝，其我行我素的特點依然沒有改變。",
    "시스터후드와의 거래로 유적을 조사하러 온 트리니티 도서부 부장.\n\n바깥을 돌아다니며 몸 쓰는 활동들이 썩 달갑지 않지만, 고서와 유적, 유물에 진심인 성격상 조사에는 진지하게 임한다.": "在與修女會的交易下，前來調查遺跡的三一綜合學園所屬，圖書委員會的委員長。\n\n雖然不喜歡在戶外活動身體，但出於對古書、遺跡和遺物的喜好，對調查工作似乎相當認真。",
    "유적 조사를 돕기 위해 섬으로 향한 시스터후드의 소녀.\n\n장소와 상황이 바뀌어도, 주변을 둘러보고 남을 도와주는 천성은 바뀌지 않는다. 물론 본인의 의지와는 관계없이 나른한 섬의 바닷바람은 그런 히나타 또한 조금 풀어지게 만든다.": "為了協助調查遺跡而一同前往島上的三一綜合學園所屬，修女會的少女。\n\n即使地點與情況有所改變，照顧他人的天性仍一如既往。儘管並非本意，但慵懶島嶼的氣氛似乎使他略顯興奮。",
    "선생님을 감시하기 위해 따라온 보충수업부의 일원.\n\n모두를 감시하겠다는 사명감을 가지고 있지만, 반쯤 휴양을 즐기러 온 지금의 상황 또한 마냥 싫지만은 않다.": "認為有必要監視老師而來到島上的三一綜合學園所屬，補課部的一員。\n\n儘管宣稱自己背負著「身為實現正義部的一員，不能允許有人擾亂風紀！」的使命感，卻似乎認為在島上的度假也還不賴。",
    "여름을 맞아 섬을 찾은 보충수업부의 아가씨.\n\n친근한 사람들과 자유로운 공간에 찾아와서인지 다소 파격적인 복장을 하였지만, 항상 보여주는 에로한 모습과 달리, 조금 솔직하고 진지한 모습 또한 보여준다.": "為了迎接夏天而來到島上的三一綜合學園所屬，補課部的女孩。\n\n也許是和親近的人來到無拘無束的地方，因此服裝多少有些大膽，不過平時試探般的言行有所收斂，似乎正坦率地展現自己內心的面貌。",
    "여름이라는 시기, 바다라는 장소를 맞아 수영복으로 갈아입은 수행부의 부부장.\n\n언제나 부드러운 미소와 상냥한 태도로 모두의 인망을 사고 있는 소녀. 그렇게 평소에는 늘 차분한 모습을 보여주는 그녀지만, 특별히 수영복으로 갈아입은 지금만큼은 평소보다 조금 더 들떠 보이는 기색이다.": "趁著夏天為了配合大海而換上泳裝的百鬼夜行聯合學園所屬，修行部的副部長。\n\n總是保持溫和的微笑和善良的態度而受大家喜愛的女孩。儘管平時相當沉穩，但在換上泳裝的的現在，似乎顯得略為興奮。",
    "붉은겨울 학원의 도서 동아리 <지식해방전선>의 부원.\n\n같은 동아리 부원인 모미지와는 달리, 2차 창작물을 소비하는 데에서 그치지 않고 적극적으로 창작 활동에 나선다. 필명은 메루리. 사이가 좋아 보이거나, 혹은 역으로 나빠 보이는 학생들에게서 주로 소재를 발견하곤 한다. 앙숙 관계인 트리니티와 게헨나의 학생들 역시 메루의 탐색 대상에서 벗어날 수 없기에, 붉은겨울 학원 밖에서도 악명이 높은 편이다.": "赤冬聯邦學園所屬，圖書委員會「知識解放戰線」的一員。\n\n和同屬知識解放戰線的紅葉不同，不僅是喜歡二創作品，還親自投入創作活動。筆名為「Meruri」。主要從看起來感情很好，或反向從看起來感情不好的學生身上獲取靈感。身為宿敵的三一和格黑娜學生自然也成為愛瑠的創作對象，使愛瑠在學園外也一樣惡名昭彰。",
    "붉은겨울 학원의 도서관에서 지식을 위해 투쟁하는 문학소녀.\n\n빵과 간식을 위해 싸우는 붉은겨울 학원 대부분의 학생들과는 달리, 그녀는 도서관에 더 많은 장서를 유치하기 위해 싸우고 있다. 실상은 중증의 오타쿠로, 사무국에 구입을 요청하는 대부분의 책이 사리사욕에 따라 신청한 도서들이며, 그 덕에 요청의 대부분이 기각되기 마련이지만, 모미지는 포기하지 않는다.": "赤冬聯邦學園所屬，「知識解放戰線」的文學少女。\n\n和時常為了麵包和點心而戰的赤冬其他學生不同，他是為了讓圖書館引進更多藏書而戰。其實是個重度御宅族，向事務局申請購入的書籍也大多都是出於私人的理由，因此申請常常被駁回，但紅葉依舊會鍥而不捨地申請下去。",
    "모두를 응원하기 위해 치어리더 복장으로 갈아입은 엔지니어부의 부원.\n\n힘차고 명랑한 목소리로 모두를 위해 응원하지만, 그러는 와중에도 설명과 해설을 잊지 않는다.": "為了在大運動會替大家應援而換上啦啦隊服的千年科學學園所屬，工程師部的部員。\n\n在用元氣滿滿的開朗聲音應援的期間，平時的說明跟解釋也沒有缺席。",
    "황륜대제를 맞아 체육복으로 갈아입은 하루나.\n\n언제, 어떤 곳이라도 하루나의 미식에 대한 탐구는 계속된다. 아니, 오히려 황륜대제라는 키보토스 최대의 체육제에서만 맛볼 수 있는 미식을 찾는 중이다. 특별히 뜨거워진 분위기 덕분일까, 평소보다 조금 신이 나 있는 듯이 보이기도, 어딘가 친절해진 듯이 보이기도 한다. ": "格黑娜學園所屬，為了參加晄輪大祭而換上體育服的美食研究會會長。\n\n無論何時何地，對美食的探求都不曾停止。正為了尋找只有在晄輪大祭這奇普托斯最盛大的大運動會才能品嚐到的美食而四處徘徊。也許是受到現場熱烈氣氛的影響，似乎顯得比平常更為興奮與親切。",
    "항상 여유로운 표정의 정의실현부 부원.\n\n다양한 학생들이 있는 정의실현부 내에서도, 융통성과 조율을 곧잘 담당하고 있다. 다른 학원과의 관계도 좋은 편. 나긋나긋한 표정과 친절함으로 알려졌지만, 천성이 아니라 노력의 일환이다. ": "總是一臉從容的三一綜合學園所屬，實現正義部的一員。\n\n在有各種學生的實現正義部主要負責仲裁與協調。和其他學園的關係相對較佳。雖然以柔和的表情和親切著稱，但那並非與生俱來的天性而是不斷努力的成果。",
    "게헨나 온천개발부의 부장.\n\n온천수가 흐르는 땅은 모두 온천이 돼야 한다고 주장하며, 정한 자리엔 무엇이 있든 가리지 않고 폭파해 버린다. 부원들에게는 전폭적인 지지를 받고 있지만 공식적으로는 수배 중인 범죄자일 뿐이다.": "格黑娜學園所屬，溫泉開發部的部長。\n\n主張源泉流經之地都該開發成溫泉，無論指定的位置上有任何東西都會將其炸毀。雖然獲得了部員的全面支持，不過實際上是名被正式通緝的犯罪者。",
    "특별반의 학생들과 함께 227호 온천장을 운영하는 특별반의 정학생.\n\n구교사에서 갑작스럽게 온천이 터지며 노도카와 함께 거대한 온천장을 운영하게 되었다. 노도카와 달리 온천장을 확장하고 돈을 벌어들이는 일에는 크게 관심이 없는 것처럼 보이지만, 다양한 음료수와 다과를 마음껏 만들 수 있는 환경만큼은 그녀에게도 퍽 달가운 모양이다.": "和特別班的學生一起經營227號溫泉浴場的赤冬聯邦學園所屬，227號特別班的停學生。\n\n舊校舍突然湧出溫泉，於是便與和香一起經營起大規模的溫泉浴場。雖然看似與和香不同，對使溫泉浴場繁盛起來沒有太大的興趣，但能盡情製作各種飲料與點心的環境似乎讓他很滿意。",
    "토키와다이 중학교 소속의 여중생.\n\n수많은 초능력자가 존재하는 학원도시에서도 7명 밖에 없는 정상급 초능력자 레벨 5 중 한 명. 사용하는 초능력은 강력한 전기를 자유자재로 조종하는 전격 사용(일렉트로마스터)이지만, 키보토스로 전이된 이후 능력 사용에 어려움을 겪고 있다. 누구에게나 편한 말투로 대하며, 상냥한 마음씨라 다른 학생들과도 사이가 좋다. 개구리 캐릭터 <게코타>의 팬이다.": "常盤台中學所屬的女國中生。\n\n為超能力者雲集的「學園都市」裡也僅有七名的頂尖超能力者「LEVEL5」中的一人。所使用的超能力為能夠自由操控強大電能的「電擊能力者(Electro Master)」，但在被傳送至奇普托斯後，似乎無法像以前一樣隨心所欲地使用能力。面對任何人都會以親切的態度對待，由於心地善良所以和其他學生的關係都不錯。是青蛙角色「呱太」的粉絲。",
    "토키와다이 중학교 소속의 기품 넘치는 여중생.\n\n명문교인 토키와다이 중학교 중에서도 최대 파벌을 이끄는 실력자로, 학원 도시에 7명밖에 존재하지 않는 초능력자 레벨 5 중 한 명이다. 사용하는 초능력은 타인의 정신을 조종하는 심리 장악(멘탈 아웃)이지만, 키보토스로 전이된 뒤에는 능력을 사용하는 데에 약간의 어려움을 겪고 있다. 같은 레벨 5의 초능력자이며, 자신의 능력이 통하지 않는 미사카 미코토를 다소 꺼려한다.": "常盤台中學所屬，氣場強大的女國中生。\n\n為率領名門學校常盤台中學內最大派系的強者，同時也是學園都市僅有七名的超能力者「LEVEL5」中的一人。所使用的超能力為能夠操控他人心智的「心理掌握(Mental Out)」。但在被傳送至奇普托斯後，似乎無法像以前一樣隨心所欲地使用能力。對同為「LEVEL5」超能力者，自己的能力卻無法對其造成影響的御坂美琴其實有些反感。",
    "사쿠가와 중학교 소속의 명랑한 여중생.\n\n동급생인 우이하루 카자리의 절친한 친구이며, 우이하루로부터 토키와다이 중학교의 선배, 미사카 미코토를 소개받았다. 레벨 0의 무능력자이지만 감이 좋고 결정적인 단서를 찾는 경우가 많다. 좋아하는 것은 도시 전설과 디저트. 휴일이 되면 자주 디저트 조사를 하러 나간다.": "柵川中學所屬，充滿元氣的女國中生。\n\n與同年級的初春飾利非常要好，在對方的介紹之下認識了常盤台中學的前輩御坂美琴。雖然是名「LEVEL0」的無能力者，其神準的直覺經常能找到決定性的線索。喜歡的東西是都市傳說和甜點。假日時經常外出進行甜點調查。",
    "백귀야행 학원 백화요란 분쟁조정위원회의 1학년 부원\n\n유서 깊은 카데노코지 가문의 후계자이지만, 가문의 업을 잇기보다 과거 자신이 동경하게 된 백화요란에 입부하기를 선택한 소녀. 거기에 강한 자부심을 가지고 있으며, 행동력만큼은 타의 추종을 불허한다. 때로는 문제에 부닥쳐 쓰러질 때도 있지만, 금세 밝은 얼굴로 훌훌 털고 일어나기를 주저하지 않는 장한 성격. 백화요란의 선배들을 존경하고 있으며, 그중에서도 특히나 나구사를 존경하고 있다.": "百鬼夜行聯合學園所屬，百花繚亂紛爭調停委員會的一年級生。\n\n雖然是歷史悠久的勘解由小路家族的繼承人，但是比起繼承家族的事業，優先選擇加入了自己昔日所憧憬的百花繚亂。對此懷抱強烈的自豪感，有著無人能及的行動力。儘管有時會因遭遇困難而感到挫敗，卻總是能隨即展現出開朗的一面，毫不遲疑地重新振作。對百花繚亂的前輩們心懷敬意，其中格外尊敬名草。",
    "백귀야행 학원 백화요란 분쟁조정위원회의 돌격대장.\n\n정의감과 책임감이 강한 성격. 후배들을 아끼지만 그만큼 교육할 때는 절대 봐주는 것이 없는 백화요란의 귀신 교관이기도 하다. 백화요란 활동에 보람을 느끼고 있기에, 입부한 것에 후회는 없지만, 그 대신 청춘을 즐기지 못한 것에 아쉬움을 가지고 있으며, 그 반동으로 만화나 소설에 나올 법한 극적인 청춘을 바라고 있다. 오늘도 운명적인 청춘을 꿈꾸며 훈련에 매진하는 꿈 많은 소녀.": "百鬼夜行聯合學園所屬，百花繚亂紛爭調停委員會的突擊隊長。\n\n正義感和責任感很強。雖然疼愛後輩，卻同時也是教育時絕不手軟的百花繚亂魔鬼教官。認為百花繚亂的活動很有意義，所以並不後悔加入，但是對無法享受青春深感遺憾，因而希望體驗到漫畫或小說中常見的那種戲劇性青春。是名今天也期待著命運般的青春努力訓練、充滿夢想的少女。",
    "백귀야행 학원 백화요란 분쟁조정위원회의 작전참모.\n\n상식과 논리, 이성을 중시하는 소녀. 백화요란을 아끼고 있기에 이를 위협하는 이가 있다면 주저 없이 적의를 보이기도 한다. 즉 적과 아군 구분이 명확한 타입. 작전참모로서 승리를 중요시하지만, 그보다 더 중요하게 여기는 것이 아군의 안전으로. 냉혹하면서 상냥한 것이 바로 키쿄라는 소녀이다.": "百鬼夜行聯合學園所屬，百花繚亂紛爭調停委員會的作戰參謀。\n\n重視常識、邏輯和理性的少女。由於十分愛護百花繚亂，只要有人對百花繚亂造成威脅就會毫不猶豫地展現敵意，屬於敵我分明的類型。雖然是名重視勝利的作戰參謀，但更重視我方的安全。\n「冷酷而和藹」指的就是這位名叫桔梗的少女。",
    "밀레니엄 학원 초현상특무부의 요원.\n\n생각을 알기 어려운 4차원 소녀지만 극한지에 도착해서는 평소와 다르게 들뜬 모습이다. 하지만 그녀의 패션 센스는 이곳에서도 변함없는 듯하다.": "千年科學學園所屬，特異現象搜查部的成員。\n\n是名難以理解想法的4次元少女，但是在抵達極地後卻表現出異於平常的興奮。只可惜他的時尚品味似乎依然沒有改變。",
    "추운 겨울을 맞아 따듯한 옷으로 갈아입은 베리타스의 부원.\n\n치히로의 권유로 떠밀리듯 야외에 나오게 되었지만, 평소에는 녹음하기 어려운 환경음을 녹음할 모처럼의 기회라는 생각에 조금은 들떠있다. 자연환경에서 녹음할 수 있는 모든 종류의 소리를 선호하지만, 제일 좋아하는 것은 역시 선생님의 목소리이다.": "適逢寒冬而換上溫暖衣物的貝里塔斯的成員。\n\n在千尋的勸說下勉強來到戶外，但在想到這是能錄製平常很難錄到的環境音的難得機會後顯得有點興奮。雖然喜歡能在自然環境中錄到的各種聲音，但最喜歡的果然還是老師的聲音。",
    "추운 겨울을 대비하여 따듯한 아웃웨어를 차려입은 베리타스의 부원.\n\n간만에 안락한 실내를 떠나 전파도 거의 터지지 않는 캠핑장에 오게 되어 평소보다 텐션이 떨어져 있다. 야외에서의 불편함은 대부분 감내할 준비가 되어 있지만, 탄산이 가득 찬 에너지 드링크를 마시는 것만큼은 야외에서도 포기할 수 없다.": "適逢寒冬而換上溫暖衣物的貝里塔斯的成員。\n\n久違離開了舒適的室內，來到了幾乎接收不到電波的露營場，所以情緒似乎比平常低落。雖然能忍受大多數室外的不便，卻無論如何也不能放棄充滿碳酸的能量飲料。",
    "게헨나 선도부의 선임 행정관이자 선도부장 히나의 비서.\n\n게헨나 특별 파티를 맞이하여, 변함없이 히나의 곁에서 보좌하기 위해 본인 또한 과감히 드레스를 입게 되었다. 평소에도 빈틈없는 일 처리 실력으로 뭇 선도부원들의 존경을 받는 그녀이지만, 이번엔 거기서 한 발짝 더 나아가, 완벽한 에이전트로서 활약할 예정……이라고 아코는 자신만만하게 말하고 있다.": "格黑娜學園所屬，風紀委員會的上級行政官，同時也是風紀委員長陽奈的祕書。\n\n在迎接格黑娜特別派對的同時，為了一如既往地從旁輔佐陽奈，本人也果斷地穿上了禮服。平時處理事情的能力也滴水不漏，受風紀委員會眾成員所敬仰，不過這次預計還會更上一層樓，作為完美的特務大顯身手……自信滿滿的亞子如是說。",
    "판데모니움 소사이어티 소속의 의원이자 마스코트 격인 소녀.\n\n본디 게헨나 학원 초등부 소속이지만, 그 능력을 인정받아 게헨나에서도 우수한 학생만이 들어갈 수 있다는 만마전에 들어왔다. 만마전 내에서 나이는 제일 어리지만 특유의 성실함과 귀여움으로 모두에게 사랑을 받고 있다. 그만큼 선배들에게 폐가 되지 않도록 오늘도 노력하고 있는 바른생활 어린이.": "格黑娜學園所屬，萬魔殿的議員，如吉祥物一般的少女。\n\n原本是格黑娜學園小學部的成員，因為其能力備受認可，順利躋身只接受格黑娜優秀學生的萬魔殿。是萬魔殿年紀最小的一員，因為其獨有的誠實和可愛深受眾人喜愛。是名為了不給前輩們添麻煩，今天也一樣奮發向上、品行端正的孩子。",
    "판데모니움 소사이어티의 의장.\n\n얻고자 하는 게 있다면 흉계를 꾸미는 것도 마다하지 않는, 욕망에 솔직한 야심가이자 음모가. 때로는 그런 태도 때문에 아픈 꼴을 당하고 고꾸라질 때도 있지만, 금세 개의치 않고 자리를 털고 일어나는 강단 있는 소녀. 참고로 이부키를 동생처럼 무척이나 귀여워하고 있으며, 마찬가지로 늘 이로하를 동생처럼 부려 먹고 있다.": "格黑娜學園所屬，萬魔殿的議長。\n\n為了想要得到的東西不惜策劃陰謀詭計，是忠於欲望的野心家兼陰謀家。有時會因為這種行事風格而受到傷害或挫折，不過馬上就能再次振作並捲土重來，是一位剛強的少女。順帶一提，他將伊吹當成妹妹疼愛，同樣地也將伊呂波當成妹妹使喚。",
    "파티를 위해 특별히 드레스 차림으로 갈아입은 게헨나 학원의 선도부장.\n\n만사를 귀찮아하는 게으름뱅이 소녀지만, 선생님이 게헨나 특별 파티를 기대하고 있다는 이야기에 평소보다 조금 더 노력하고자 마음먹은 상태. 덕분에 틈틈이 선생님을 위한 피아노 연주를 열심히 준비하는 등, 여느 때보다 더욱더 풋풋한 소녀심이 피어난 상태가 되었지만, 본인은 깨닫지 못하고 있다.": "為了參加派對特別換上禮服，格黑娜學園所屬的風紀委員長。\n\n雖然是任何事都嫌麻煩的怕麻煩少女，不過一聽老師說很期待格黑娜特別派對，便下定決心要比平常稍微努力一點。一有空就會認真練習要獻給老師的鋼琴演奏，散發出比平時更加青澀純真的少女心，但本人並沒有意識到這件事。",
    "오페라 하우스에 잠입한 흥신소 68의 과장.\n\n익숙하지 않은 복장이라고 말했지만, 어색함은 전혀 느껴지지 않는다. 본인은 주변의 시선과는 관계없이 해야 할 일을 차분하게 해 나간다.": "潛入歌劇院的格黑娜學園所屬，便利屋68的課長。\n\n雖然說是不習慣的裝扮，但完全感受不到違和感。本人並不在乎周圍的視線，冷靜地做著該做的工作。",
    "잠입 임무의 의뢰를 맡은 흥신소 68의 사장.\n\n자주 입지 않는 스타일의 옷임에도, 얼핏 보기에는 연기가 완벽하다. 모처럼의 하드보일드한 의뢰를 받아 기쁜 마음이지만 얼굴로는 드러내지 않는다.": "接下潛入任務委託的格黑娜學園所屬，便利屋68的社長。\n\n就算衣服是不常穿的風格，乍看之下也依舊完美。由於難得接到了冷硬派的工作而心情很好，不過並沒有表現出來。",
    "새해를 맞아 새롭게 차려입은 아카리.\n\n언제나처럼 생글생글 웃는 표정을 유지하고 있지만, 그 표정이 평소보다 조금 더 들뜬 듯이 보이기도 한다. 새해를 맞는다는 기대감에 부풀어 있기 때문일까, 아니면……": "格黑娜學園所屬，迎接新年換上和服的美食研究會成員。\n\n雖然和往常一樣帶著笑容，看起來似乎比平時略顯興奮。是因為沈浸在迎接新年的期待感，又或者是……",
    "마츠리운영관리부 소속의 1학년 부원.\n\n시골 출신이라 도심에서 열리는 축제에 대해 예전부터 관심이 많았다고 한다. 키보토스 전역에서 열리는 축제는 전부 기억할 정도의 전문가. 입만 열면 모든 대화가 각종 마이너한 축제 이야기로 말이 빨라지기 때문에, 입만 다물고 있으면 미인이라는 소리를 자주 듣는다.": "百鬼夜行聯合學園所屬，節慶營運管理部的1年級成員。\n\n出身鄉下，從以前就對在都市舉行的節慶活動充滿興趣。是能記住奇普托斯全境所有節慶活動的專家。一開口就會滔滔不絕地談論各種冷門節慶，因此常收到不開口就是個美人的評價。",
    "언제나 어디서나 잘 자는 수행을 멈추지 않는 수행부의 부장님.\n\n수학여행을 맞아 백귀야행을 안내하는 가이드로서의 역할을 시작했지만, 수면에 대한 수행 역시 놓치고 싶지 않은듯 하다. 때로는 졸면서, 때로는 날카롭게 핵심을 찌르면서, 그녀는 어떻게든 양쪽 모두를 충실하게 이행한다.": "從不停止隨時隨地都能入睡修行的百鬼夜行聯合學園所屬，修行部的部長。\n\n雖然在修學旅行中擔任百鬼夜行的導覽員，似乎仍不打算放棄對睡眠的修行。時而打瞌睡，時而敏銳地指出關鍵，泰然自若地兼顧著兩邊的工作。",
    "방과후 디저트부의 부원이자 급조된 밴드 <슈가러시>의 메인 보컬 겸 베이스.\n\n말 한 마디 잘못 했다가 졸지에 리드 보컬이 돼 버렸지만, 성격상 도망치지는 않는다. 모두와 함께하는 이 요란한 난장판도 이제는 익숙한지 태연하게 받아들인다.": "三一綜合學園所屬，放學後的甜點部的成員，同時也是臨時組成的樂團「Sugar Rush」的主唱兼貝斯手。\n\n雖然因為隨口說出的一句話而突然變成主唱，但在其性格的驅使下沒有選擇逃避。或許是已經習慣和大家鬧成一團，就連樂團的事也坦然地接受了。",
    "방과후 디저트부의 부원이자 급조된 밴드 <슈가러시>의 기타리스트.\n\n분위기에 휩쓸려 시작했지만, 할 거라면 제대로 해야 된다는 마음가짐을 가지고 있다. 밴드의 아이콘이나 심볼, 의상 등 비주얼 적인 부분도 담당하였다.": "三一綜合學園所屬，放學後的甜點部的成員，同時也是臨時組成的樂團「Sugar Rush」的吉他手。\n\n雖然是受氣氛驅使，但是有既然要做就要做好的決心。也負責樂團標誌、團徽、服裝等等視覺方面的工作。",
    "방과후 디저트부의 부원이자 급조된 밴드 <슈가러시>의 리더.\n\n수수한 자신을 바꾸고 싶다는 생각에 모두를 이끌고 밴드 이벤트에 참여하였다. 실은 모두의 구심점이라는 대단한 존재임을, 오직 본인만이 모르고 있다.": "三一綜合學園所屬，放學後的甜點部的成員，同時也是臨時組成的樂團「Sugar Rush」的團長。\n\n因為想改變平凡的自己而帶領大家參加樂團活動。其實已經成為了凝聚團體的核心人物，卻只有本人沒發現這一點。",
    "게헨나 학원에 다니는 밝은 성격의 여고생.\n\n늘 새롭고 두근두근한 일이 일어나기를 기대하고 있으며, 처음 만난 사람과도 오랜 친구처럼 대화할 수 있을 정도로 친화력이 좋다.": "格黑娜學園所屬，性格開朗的女高中生。\n\n總是期待著令人興奮的新鮮事發生。親和力相當高，即使面對初次見面的人也能像老朋友般交談。",
    "\"밀레니엄 학원, 게임 개발부의 시나리오 라이터.\n\n어쩌다 보니 C&C로 오해를 받아, 메이드복까지 입게 되고 말았다. 오해를 풀 사이도 없이 사건에 휘말리고, 휘말리고, 또다시 휘말려 들어가지만…… 특유의 밝고 당당한 태도로, 다가오는 모든 역경에 맞서 나간다.\"": "千年科學學園所屬，遊戲開發部的編劇。\n\n由於一些原因而被誤會成C&C的成員，並因此穿上了女僕裝。雖然連解釋誤會的時間都沒有就被捲入了事件、事件和更多的事件……好在其生性開朗且充滿自信，即使面對接踵而來的困境也絲毫不畏懼。",
    "C&C로 위장한 밀레니엄 학원, 게임 개발부의 일러스트레이터.\n\n메이드복을 입게 된 경위는 본인의 의지가 아니었다고 주장하지만, 이왕 이렇게 된 일, 업무에는 착실하게 임한다는 태도를 견지하고 있다. ": "千年科學學園所屬，偽裝成C&C成員的遊戲開發部的插畫家。\n\n雖然聲稱穿上女僕裝並非出於本意，但既然事已至此，依然會用嚴肅的態度完成任務。",
    "최고의 휴가를 즐기기 위해 리조트를 찾은 대책위원회의 회계.\n\n거듭되는 실패에도 굴하지 않고, 휴가 또한 아르바이트만큼이나 성실하게 즐기고자 한다. 얼핏 그마저도 쫓기는 것처럼 보이지만, 자기도 모르게 모두와 함께하는 시간을 잘 즐기고 있다.": "為了享受最棒的休假而來到渡假村的阿拜多斯高中所屬，對策委員會的會計負責人。\n\n即使面對接踵而來的失敗也不氣餒，拿出和打工時同樣認真的態度來享受休假。儘管乍看之下像是被休假計畫追著跑，其實已經在不知不覺中，和大家度過了一段美好的時光。",
    "라이프가드로서 파견된 발키리 경찰학교의 공안국장.\n\n수영 실력도, 위험 감지 능력이나 상황 판단 능력도 평균 이상이지만 특유의 사나운 인상 때문에 대민 업무에 어려움을 겪고 있다.": "被派遣擔任救生員一職的女武神警察學園所屬，公安局的局長。\n\n儘管泳技、危險察覺能力和情況判斷能力都在平均之上，但由於其長相過於凶狠，因此在服務民眾時遭遇了不少挫折。",
    "라이프가드 임무를 맡아 파견된 생활안전국의 게으름뱅이 경찰 학생.\n\n더운 여름, 워터파크에 갈 수 있다는 말에 가벼운 마음으로 따라나섰다. 워터파크에서도 어떻게 해야 수고를 덜 수 있을지 항상 고민하는 중.": "被派遣擔任救生員一職的女武神警察學園所屬，生活安全局的懶惰警察學生。\n\n因為聽說能在炎炎夏日到水上樂園，便不假思索地跟去了。無論何時都在思考該如何在水上樂園偷懶。",
    "발키리 경찰학교 생활안전국의 열혈 경찰 학생. 이번에는 라이프가드 모드.\n\n임무에 대한 의욕은 넘치지만 실력은 그에 미치지 못한다. 그럼에도 불구하고 업무에 성실히 임하고 있으며, 라이프가드 역할을 수행하기 위해 노력을 아끼지 않고 있다.": "被派遣擔任救生員一職的女武神警察學園所屬，生活安全局的熱血警察學生。這次切換成了救生員模式。\n\n對任務充滿熱誠，可惜實力卻沒能跟上鬥志。不過即便如此，他依然兢兢業業地執行著自己的任務，不遺餘力地做好救生員該做的工作。",
    "잠입 작전을 위해 외진 어촌 마을을 방문한 RABBIT 소대의 오퍼레이터.\n\n평소와는 다른 환경에서 여러 가지 무기를 시험해 볼 생각에 잔뜩 들떠 있다. 다른 소대원들과는 달리 아슬아슬한 디자인의 수영복을 입고 있는데, 본인의 말에 따르면 이 또한 파멸의 일부라는 모양이다.": "為了潛入作戰而造訪漁村的SRT特殊學園所屬，RABBIT小隊的報務員。\n\n因為能在和平時截然不同的環境下測試武器而顯得十分興奮。與其他小隊成員不同，身穿的泳裝帶著幾分危險的氣息，但他本人表示這也是毀滅的一環。",
    "아비도스의 부학생회장이자 대책위원회 부장을 맡고 있는 게으름뱅이 소녀.\n\n현재 모습은 호시노가 따로 보관하고 있던 무장을 장비한 것으로, 조금 더 전투에 적합한 상태를 취하고 있다. 언제나의 호시노지만, 무장을 갖춘 것만으로도 평소보다 조금 진지해졌다.": "阿拜多斯高中所屬，阿拜多斯學生會的前副學生會長，同時也擔任對策委員會委員長的懶惰蟲少女。\n\n穿上另外保管的武裝，更加適合戰鬥的型態。雖然依舊是熟悉的星野，但光是換上武裝，神情就變得比平時更為認真。",
    "프레나파테스와 함께 다른 세계에서 이곳으로 넘어온 또 다른 세계의 시로코.\n\n이 세계의 시로코와 동일한 존재이지만, 조금 더 시간이 흐른 모습을 하고 있다. 시로코와 마찬가지로 아비도스를 아끼고 학원과 자치구의 부흥을 위해 수단과 방법을 가리지 않는 엉뚱한 모습을 보여줄 때도 있다.": "和誘騙者一同從其他世界線來到此處的另一個白子。\n\n雖然和這個世界的白子是相同的存在，卻擁有更加成熟的外貌。與白子一樣十分熱愛阿拜多斯。為了復興學園和自治區，有時也會露出不擇手段的一面。",
    "해변에 놀러 온 아리우스 스쿼드의 일원.\n\n바다도, 축제도 처음이라 평소보다 들떠 있다. 블랙마켓에서 산 싸구려 디지털카메라로 이것저것 추억을 담아보려 하는 중.": "來到海邊遊玩的奧利斯小隊成員。\n\n由於是第一次來到海邊和參加慶典，看起來似乎比平時更加興奮。正以從黑市買來的廉價數位相機，盡可能留下更多回憶。",
    "자신이 진정으로 하고 싶은 일을 찾아 헤매는 아리우스 스쿼드의 리더.\n\n아직 세상 경험이 부족해 모르는 것도 많지만, 맡은 일에는 성실하고 우직하게 임하고 있다.": "正在持續追尋自我的奧利斯小隊隊長。\n\n雖然對於人情世故依然不夠了解，但面對接下的任務都會盡最大的努力完成。",
    "해변에 놀러 온 아리우스 스쿼드의 일원.\n\n잡지를 통해 해변과 축제에 대한 지식은 어느 정도 가지고 있지만, 특유의 부정적인 성격 탓에 100% 즐기지는 못하고 있다.": "來到海邊遊玩的奧利斯小隊成員。\n\n雖然從雜誌中了解到不少關於慶典的知識，但由於其天性悲觀而導致無法百分之百投入在慶典之中。",
    "산해경과의 교류회를 맞아 치파오로 갈아입은 마리나.\n\n판다에 열광하거나 산해경의 접대를 인정하는 등, 교류회 본연의 목적을 충실하게 즐기는 중.\n붉은겨울과는 완전히 다른 스타일의 옷차림에 본인은 당황하는 눈치이지만, 주위로부터의 평가는 사뭇 다른 듯하다.": "為了迎接與山海經的交流會而換上旗袍的赤冬聯邦學園所屬，擔任保安委員長的瑪麗娜。\n\n無論是對熊貓的熱情還是對山海經接待的認可，都忠實地享受著交流會本來的目的。\n儘管本人由於身穿與赤冬風格大相逕庭的服裝而感到不知所措，旁人給予的評價卻截然不同。",
    "산해경과의 교류회를 맞아 치파오로 갈아입은 토모에.\n\n붉은겨울과 다른 산해경이라는 환경에 낯설어할 만도 하지만, 빠르고 능숙하게 적응하여 주위와 융화된다. 새로 입게 된 옷에도 생소해하기보다는 호기심으로 접근하는 편.\n이번 교류회에서도 그녀의 날카로운 화술과 통찰력을 주목하는 편이 좋을지도 모른다.": "為了迎接與山海經的交流會而換上旗袍的赤冬聯邦學園所屬，擔任秘書室長的智惠。\n\n雖然對與赤冬截然不同的山海經的環境感到陌生，依然能快速適應並融入所處的氛圍。\n對於新穿上的服裝比起陌生，更多是感到好奇。在這次的交流會當中，或許也該關注其犀利的口才和敏銳的洞察力。",
    "산해경의 상인 연합 동아리인 <현무상회> 본점의 매니저이자, 그 상회장을 호위하는 직속 경호원.\n\n상당한 쿵후 매니아로, 한 유명 무술가의 어록과 행동을 상황과 관계없이 따라 하려는 기행을 보이기도 한다. 쿨하고 냉정해 보이는 외관과는 달리, 상황에 따라서는 뜨거운 혈기를 가감 없이 내보이기도 하는 소녀.": "山海經高級中學所屬，商人聯合社團「玄武商會」總店的經理，同時也擔任商會長的直屬保鑣。\n\n是個相當狂熱的功夫迷，有時會不顧場合地模仿知名武術家的言行舉止。外表看似冷靜理性，卻也有盡情展現熱血的一面。",
    "산해경 학원의 모든 일을 총괄하는 학생회, <현룡문>의 회장, 혹은 문주.\n\n고풍스러우면서도 위압감이 느껴지는 말투와 어딘가 신비롭게까지 느껴지는 인상이 어우러져, 좀처럼 다가가기 힘든 분위기를 풍기는 소녀. 본인은 오히려 그런 이미지를 직무 수행에 활용하고 있는 듯이 보이기도 한다.좀처럼 눈치채는 사람이 없는 그녀의 '변장 암행'은, 그 실체를 아는 사람들에게는 또 하나의 구경거리라고도 한다. ": "山海經高級中學所屬，掌管學園所有事務的學生會「玄龍門」的會長，或稱門主。\n\n老派而具威嚴的說話方式，加上帶有神祕感的形象，是名散發著難以接近氣質的少女。本人則十分善用這種形象來執行職務。\n其「變裝暗訪」鮮少有人能夠察覺，不過對知情者來說反而是另一種看點。",
    "트리니티의 아이돌 유닛 <엔틱 세라핌>의 리더.\n\n처음에는 그저 모두를 돕고자 하는 마음에 시작했던 일이었지만, 어느새 스스로 무대 위에서 노래를 부르는 한 사람의 아이돌로 자리 잡게 되었다.사실 \"모두의 즐거움을 위해 노력한다\"는 부분에서, 옷을 입지 않았을 때에도 아이돌로서의 자질이 있었을지 모른다.": "三一綜合學園所屬，「修女會」的修女，偶像組合「古熾天使」的領袖。\n\n本是從助人開始的活動，回過神來才發覺已經作為出色的偶像站在了舞臺上。也許是瑪麗「想要帶給大家幸福」的想法讓她走上了這條路。",
    "트리니티의 아이돌 유닛 <엔틱 세라핌>의 일원.\n\n시스터후드에 얽혀 있는 오해들을 해소하고 이미지를 개선하기 위해, 스스로 아이돌 이벤트에 지원하였다. 스스로 가지고 있는 자신에 대한 불안과 달리, 사실 시스터후드 내에서 전폭적인 응원과 사랑을 받고 있다.": "三一綜合學園所屬，「修女會」的修女，偶像組合「古熾天使」的成員。\n\n為了消除他人對修女會的偏見和誤解而志願參與了偶像活動。儘管她心中懷有自己是否適合當偶像的不安，但在修女會內部她大受歡迎，正不斷出現狂熱粉絲。",
    "트리니티의 아이돌 유닛 <엔틱 세라핌>의 일원.\n\n모두에게 조금 더 친근한 구호기사단의 단장이 되기 위해 스스로 아이돌 이벤트에 지원하였다. 특유의 강직함은 여전하지만, 귀여운 것을 좋아하는 스스로에게도 조금은 더 솔직해진 모습이다.": "三一綜合學園所屬，「救護騎士團」的團長，偶像組合「古熾天使」的成員。\n\n抱著想要成為「平易近人的救護騎士團團長」的想法而志願參與了偶像活動。認真而頑固的性格即使換上了偶像服裝也沒有變化，但她似乎面對喜歡可愛事物的自己時變得更坦誠了。",
    "언제나 밝고 명랑한 만마전의 서기.\n\n흥미 본위로 <주간 만마전>을 간행하고 있으며, 더욱 많은 학생들에게 만마전의 활동 소식과 이부키의 귀여움을 알리기 위해서 노력하고 있다.": "格黑娜學園所屬，「萬魔殿」的議員兼書記。\n\n總是活潑開朗的女孩子。因自己的興趣而發行「週刊萬魔殿」。據說為了讓更多的學生明白伊吹有多麼可愛，沒日沒夜地在寫報道。",
    "판데모니엄 소사이어티 소속의 의원이자 정보부장.\n\n타인을 조종하고자 하는 의욕이 가득하기에 갖가지 최면 요법에 심취해 있지만, 실제로 성공한 케이스는 손에 꼽을 정도. 하지만 수많은 실패에도 아랑곳하지 않고 거침없이 전진해 나가는 당찬 소녀. 언제나 여유로운 태도와 말투를 보여주지만, 의외로 벌레와 무서운 것에는 면역이 없다.": "格黑娜學園所屬，「萬魔殿」的議員兼情報部長。\n\n為了某個計劃而學了各種催眠術，但成功的情況屈指可數。即使不斷失敗也在堅強地不斷嘗試。性格悠閒且自我步調。最怕蟲子和可怕的事物。",
    "느긋한 휴식을 즐기기 위해 파자마로 갈아입은 세미나의 회계.\n\n언제나 일정에 맞추어 완벽하게 업무를 수행해 온 그녀이지만, 끊이지 않는 사건 사고에 만성적인 불면증까지 겹쳐 휴식만큼은 의도대로 취한 경우가 오히려 드물다. 완벽한 휴식을 위해 오늘도 푹신한 베개와 부드럽게 몸을 감싸주는 파자마를 장비했지만… 밤낮을 가리지 않는 밀레니엄의 악동들 탓에 오늘의 숙면도 요원하다.": "千年科學學園所屬，為了悠閒地休息而換上了睡衣的「研討會」會計。\n\n平日裡總能看見她完美的工作身影，但由於沒完沒了的亂子導致的精神壓力與失眠症，很難說她保證了充足的休息。\n儘管準備了鬆軟的枕頭和舒適的睡衣，她能夠睡上安穩覺的日子還是因某位沒日沒夜在千年搞事的人物而離得越來越遠。",
    "안온한 휴식을 즐기기 위해 파자마로 갈아입은 세미나의 서기.\n\n쉬이 다른 사람과 섞이려 들지 않는 서기의 휴일은 대체로 고요하지만, 세미나의 부원들과 함께하는 순간만큼은 예외다. 귀여운 후배와 정 많은 동기가 오해를 거듭하며 소란을 키워 나가도 노아는 말없이 그 광경을 지켜볼 뿐이다. 가벼운 미소와 약간의 기록을 곁들여.": "千年科學學園所屬，為了安穩地休息而換上了睡衣的「研討會」書記。\n\n可愛的學妹和老好人同級生不斷誤會引發事端，而乃愛則是在一旁默默看著。微笑和記錄當然也沒有落下。",
    "트리니티 종합학원을 구성하고 있는 티파티의 일원이자 <상투스>의 수장.\n\n주변에서는 현학적이고 종잡기 어려운 사람으로 여겨지고, 조금은 제멋대로인 귀족과 같은 면모가 있다. 건강이 돌아온 이후로는 전보다 조금 더 고집스럽고 장난기 있는 어린아이 같은 모습도 종종 보인다.": "三一綜合學園所屬，構成三一的學生聯合其一「聖靈」的領袖。\n\n說出的話晦澀而捉摸不定。愛好看書，也經常窩在大圖書館裡。自從恢復健康後，經常能看到她比以前更加孩子氣的一面。",
    "밀레니엄 엑스포의 진행을 위해 투입된 C&C의 에이전트.\n\n행사의 가이드 겸 경호원으로 활동하기 위해 교복으로 갈아입었다. 의외로 종잡을 수 없는 행동과 특유의 명랑함이, 가이드로서 대단한 인기를 얻는다.": "千年科學學園所屬，當上了千年博覽會的嚮導的「C&C」特工。\n\n雖說是因為嚮導的工作而換上了制服，但據說她也在兼任保鏢的工作。再加上天生的開朗性格，讓她博得了許多人氣。",
    "밀레니엄 엑스포에서 가이드 역할로 투입된 C&C의 에이전트.\n\n단순히 가이드만 할 뿐 아니라, 유사시 학생들의 경호도 겸하고 있다.평범한 교복이지만, 오히려 동아리 특성상 자주 입지 못한 옷이었기에 내심 즐기고 있다. 처음에는 생소해하던 다른 학생들도 특유의 친절함에 빠르게 친숙해진다.": "千年科學學園所屬，當上了千年博覽會的嚮導的「C&C」特工。\n\n兼任會場嚮導和護衛要人兩項工作，於是換上了制服。因為所屬社團的性質，平時都是穿著女僕裝，所以她對這次寶貴的機會難以掩飾內心的激動。穩重而待人和善也讓她作為導遊深受大家信賴。",
    "밀레니엄 엑스포의 가이드 역할로 모처럼 스카잔을 벗은 C&C의 리더.\n\n평소라면 절대 하지 않았을 일이었지만, 간곡한 부탁에는 약해 들어주고 말았다. 주된 업무는 경호와 가이드. 그러나 실은 숨겨진 임무를 하나 더 가지고 있다.": "千年科學學園所屬，當上了千年博覽會的嚮導的「C&C」領袖。\n\n放平時的話她絕對會拒絕，但這次卻不得已答應了下來。主要的工作是嚮導和護衛。以及，好像還在幕後執行著秘密任務……？",
    "밀레니엄 학원 학생회 <세미나>의 회장.\n\n바라는 것은 밀레니엄과 세계의 안전. 그것을 위해서라면 수단과 방법을 가리지 않는다. 그 결과, 모두에게 <빅 시스터>라고 불리게 되었다는 모양. 여러모로 독특한 센스와 감성의 소유자. 일부 학생들에게만 알려져 있는 <아방가르드군> 역시, 그 센스의 일부만이 발현된 것이라고 한다.": "千年科學學園所屬，學生會「研討會」的會長。\n\n合理主義者，為了千年和世界的安全會不擇手段。結果，她似乎就逐漸被稱作「大姐頭」了。她還有著獨特的品味，從「前衛君」就能見到其中的一部分。",
    "추운 겨울을 대비하여 포근한 옷으로 갈아입은 베리타스의 부원.\n\n따듯한 실내를 떠나 뜻밖의 야외 활동을 하게 되어 다소 의기소침해진 상태지만, 낯선 풍경에서 새로운 영감을 얻어가며 그럭저럭 적응해 나가고 있다. 다만 이 독특한 영감을 공유하기 위한 온라인 커뮤니티에 접속할 수 없다는 사실 만큼은 조금 유감이다.": "千年科學學園所屬，應對寒冬而換上了溫暖裝束的「貝里塔斯」成員。\n\n對突然到來的登山並不起勁，但還是相當沉浸於從全新的景色當中獲得靈感。可惜的是，似乎沒法把這些靈感分享到網路上。",
    "휴일을 맞아, 스스로 고른 사복으로 갈아입은 세나.\n\n휴식 중이지만 응급의학부장으로서의 소명은 잊지 않고 있다. 그렇다고 할까, 사실은 무슨 흥미로운 일이 일어나지 않을까 내심 두근거리고 있다. 평소와는 조금 다르게, 더 가벼워진 기분으로 호기심을 내보이며 주위를 둘러보는 게헨나의 응급의학부장님.": "格黑娜學園所屬，為了盡情享受假日而換上了私服的「急救醫學部」部長。\n\n歇班也沒有忘記自己身為急救醫學部部長的使命。但她的內心，似乎期待著發生些讓假日更加愉快的「什麼」。因此她看上去好奇心比平常更為旺盛。",
    "카페의 아르바이트생으로서 제복을 갖춰 입게 된 주리.\n\n놀랍게도 그토록 바라던 요리에 성공하는 모습을 보여 주는가 했으나…… 결국, 언제나와 같은 결과를 맞이하고 만다. 하지만 일시적으로나마 요리에 성공했다는 사실에 진심으로 기뻐하며, 오늘도 수행과 정진을 멈추지 않는 착하고 기특한 아가씨.": "格黑娜學園所屬，換上了打工地點的制服的「供給部」成員。\n\n本以為終於能夠做出正常的料理……可結果終究還是回到了習以為常的結果。儘管如此，她今天也心懷著難得成功的那一刻的喜悅，堅持著料理的練習。",
    "기모노를 입었음에도, 언제나와 같은 이즈미\n\n새해에도 이즈미의 음식에 대한 도전은 계속된다. 그것이 그녀가 눈부신 미소를 띠고 있는 하나의 원인이 될 것 같다.": "格黑娜學園所屬，迎接新年到來而換上了盛裝的「美食研究會」成員。\n\n新年到來，無論泉換上了怎樣的服飾，她對吃的挑戰和探索仍在繼續。那正是她的原動力，也是她的為人。",
    "밀레니엄 야구부의 4번 타자.\n\n이름만 야구부이지, 동역학 물리학부에 가까운 밀레니엄 야구부를 개혁하겠다는 당찬 포부를 내심 갖고 있다. 체력이 넘치는 스미레와는 묘하게 죽이 맞다가도, 실전에 들어가면 엇나가는 편.": "千年科學學園所屬，極度熱愛棒球的4棒擊球手。\n\n心懷著想要改革光研究物理學、動力學的「千年棒球部」的壯志。不知為何與滿腦肌肉的堇意氣相投……並非完全如此，正式上場比賽的時候有時也會合不來。",
    "여러 가지 이유로 경기장에서 음료수를 판매하게 된 스미레.\n\n다만 스미레에게는 이 복장과 그 무게마저도, 트레이닝의 일환이 된 듯하다.": "千年科學學園所屬，「訓練部」的部長。\n\n雖說是因為某個契機才開始在球場打工做售貨員，但一想到這身能給全身加負重的打工服甚至還能幫助鍛鍊，她反倒喜形於色。"
}