{
    "장비를 강화할 수 있는 신비한 강화석.": "装備を強化できる神秘的な珠。",
    "총기의 노리쇠를 전진시킬 때 사용되는 스프링. 관리되지 않아 곳곳에 녹이 슬어 있다. 고유무기 강화에 사용된다.": "銃のトリガーを前進させるために使用されるスプリング。ひどい管理のされ方をしていたのか、あちこちが錆びついている。固有武器の強化に使用可能。",
    "총기의 노리쇠를 전진시킬 때 사용되는 스프링. 온전한 상태로 새것처럼 보존되어 있다. 고유무기 강화에 사용된다.": "銃のトリガーを前進させるために使用されるスプリング。普通にきちんとした状態で、新品のように保存されていた。固有武器の強化に使用可能。",
    "총기의 노리쇠를 전진시킬 때 사용되는 스프링. 크로뮴 합금으로 제작되어 튼튼하고 녹이 슬지 않는다. 고유무기 강화에 사용된다.": "銃のトリガーを前進させるために使用されるスプリング。クロムの合金でできており、丈夫で錆びない。固有武器の強化に使用可能。",
    "총기의 노리쇠를 전진시킬 때 사용되는 스프링. 티타늄 합금으로 제작되어 더욱 가볍고 견고해졌다. 고유무기 강화에 사용된다.": "銃のトリガーを前進させるために使用されるスプリング。チタン合金でできており、丈夫な上に軽い。固有武器の強化に使用可能。",
    "방아쇠를 당겼을 때 공이에 힘을 전달하는 부품. 관리되지 않아 곳곳에 녹이 슬어 있다. 고유무기 강화에 사용된다.": "引き金を引いた時に撃針に力を伝達するための部品。ひどい管理のされ方をしていたのか、あちこちが錆びついている。固有武器の強化に使用可能。",
    "방아쇠를 당겼을 때 공이에 힘을 전달하는 부품. 온전한 상태로 새것처럼 보존되어 있다. 고유무기 강화에 사용된다.": "引き金を引いた時に撃針に力を伝達するための部品。普通にきちんとした状態で、新品のように保存されていた。固有武器の強化に使用可能。",
    "방아쇠를 당겼을 때 공이에 힘을 전달하는 부품. 크로뮴 합금으로 제작되어 튼튼하고 녹이 슬지 않는다. 고유무기 강화에 사용된다.": "引き金を引いた時に撃針に力を伝達するための部品。クロムの合金でできており、丈夫で錆びない。固有武器の強化に使用可能。",
    "방아쇠를 당겼을 때 공이에 힘을 전달하는 부품. 티타늄 합금으로 제작되어 더욱 가볍고 견고해졌다. 고유무기 강화에 사용된다.": "引き金を引いた時に撃針に力を伝達するための部品。チタン合金でできており、丈夫な上に軽い。固有武器の強化に使用可能。",
    "총기에서 탄환을 내보내는 철관 부품. 관리되지 않아 곳곳에 녹이 슬어 있다. 고유무기 강화에 사용된다.": "打ち出される弾丸が通過する筒状の部品。ひどい管理のされ方をしていたのか、あちこちが錆びついている。固有武器の強化に使用可能。",
    "총기에서 탄환을 내보내는 철관 부품. 온전한 상태로 새것처럼 보존되어 있다. 고유무기 강화에 사용된다.": "打ち出される弾丸が通過する筒状の部品。普通にきちんとした状態で、新品のように保存されていた。固有武器の強化に使用可能。",
    "총기에서 탄환을 내보내는 철관 부품. 크로뮴 합금으로 제작되어 튼튼하고 녹이 슬지 않는다. 고유무기 강화에 사용된다.": "打ち出される弾丸が通過する筒状の部品。クロムの合金でできており、丈夫で錆びない。固有武器の強化に使用可能。",
    "총기에서 탄환을 내보내는 철관 부품. 티타늄 합금으로 제작되어 더욱 가볍고 견고해졌다. 고유무기 강화에 사용된다.": "打ち出される弾丸が通過する筒状の部品。チタン合金でできており、丈夫な上に軽い。固有武器の強化に使用可能。",
    "탄환의 뇌관을 때려 격발시키는 금속 막대. 관리되지 않아 곳곳에 녹이 슬어 있다. 고유무기 강화에 사용된다.": "弾丸の雷管に衝撃を与えるための金属の部品。ひどい管理のされ方をしていたのか、あちこちが錆びついている。固有武器の強化に使用可能。",
    "탄환의 뇌관을 때려 격발시키는 금속 막대. 온전한 상태로 새것처럼 보존되어 있다. 고유무기 강화에 사용된다.": "弾丸の雷管に衝撃を与えるための金属の部品。普通にきちんとした状態で、新品のように保存されていた。固有武器の強化に使用可能。",
    "탄환의 뇌관을 때려 격발시키는 금속 막대. 크로뮴 합금으로 제작되어 튼튼하고 녹이 슬지 않는다. 고유무기 강화에 사용된다.": "弾丸の雷管に衝撃を与えるための金属の部品。クロムの合金でできており、丈夫で錆びない。固有武器の強化に使用可能。",
    "탄환의 뇌관을 때려 격발시키는 금속 막대. 티타늄 합금으로 제작되어 더욱 가볍고 견고해졌다. 고유무기 강화에 사용된다.": "弾丸の雷管に衝撃を与えるための金属の部品。チタン合金でできており、丈夫な上に軽い。固有武器の強化に使用可能。",
    "스포츠웨어 브랜드, <서벌>에서 출시한 남색의 무지 캡모자. 다양한 종류의 배지를 달아 개성을 강조할 수 있기 때문에 패션용으로도 애용되고 있다.": "スポーツウェアブランド「サーバル」が発売した、藍色で無地のキャップ。色んなバッジをつけて個性を強調できるので、ファッショングッズとして愛されている。",
    "아웃도어 브랜드, <마나슬루>에서 여고생들을 겨냥하여 만든 니트 털모자. 보온성은 다소 떨어지지만 귀여운 디자인 덕분에 인기가 높다.": "アウトドアブランド「マナスル」の、女子高生をターゲットにしたニット帽。保温性はやや心許ないが、デザインの可愛さで人気の商品。",
    "<모모프렌즈>의 캐릭터, 빅 브라더 인형이 달린 작은 페도라. 이 모자를 쓰면 갑자기 빅 브라더의 시선이 느껴진다고 한다.": "「モモフレンズ」のキャラクター、ビッグブラザーのぬいぐるみがついた小さな中折れ帽。この帽子をかぶると急にビッグブラザーの視線が感じられるという。",
    "트리니티 학원의 교모로도 사용되는 흰색의 리본 베레모. 착용자의 말에 의하면 베레모의 볼륨감을 예쁘게 살리는 것이 생각보다 어렵다고 한다.": "トリニティ総合学園の校帽としても採用されている、白色のリボン付きベレー帽。実際に被ってみると、そのボリューム感を生かす着こなしは思ったより難しいとのこと。",
    "머리를 향해 날아오는 온갖 물건을 막아낼 수 있는 튼튼한 방탄 헬멧. 외피는 부드러운 면 소재로 제작되어 패치 등을 붙여 꾸밀 수 있다.": "飛来するあらゆるものから頭部を守ることができる頑丈な防弾ヘルメット。外側は柔らかい綿素材で覆われており、ワッペンなどを付けて飾ることができる。",
    "화려한 프릴로 장식된 미니 햇. 챙 아래에 모자를 고정시키기 위한 작은 헤어핀이 숨겨져 있다.": "華やかなフリルで飾られたミニハット。フリルの裏側には小さなヘアピンが隠されており、形を固定させるための役割も担っている。",
    "얼굴 윗부분을 내리덮는 버킷 햇. 마스크와 조합하면 얼굴의 노출을 최소한으로 할 수 있기 때문에 자외선 대책에도 OK.": "顔の上部を隠せる大きめのバケットハット。マスクを合わせると顔の露出を最低限にでき、紫外線対策もバッチリ。",
    "나뭇잎 장식이 리본 모양으로 꽂혀 있는 패브릭 페도라. 휴양지 패션에 잘 어울린다.": "葉っぱの飾りがリボン状に差し込まれたファブリック素材の中折れ帽。リゾートファッションによく似合う。",
    "줄무늬로 가볍게 포인트를 준 흰색 세일러 햇. 심플한 디자인의 이 모자는 오디세이아 해양학원의 교모로도 사용되고 있다.": "ストライプで軽くポイントをつけた白いセーラーハット。シンプルなデザインのこの帽子は、オデュッセイア海洋高等学校の校帽としても使われている。",
    "음료수를 장착할 수 있는 모자. 빨대가 달려 있어 게임 중에도 손을 쓰지 않고 음료를 섭취할 수 있다.": "飲み物をセットできる帽子。 ストローを使えば、コントローラーを握ったまま喉を潤せる。",
    "쉽게 미끄러지지 않도록 울퉁불퉁한 겉감을 안쪽에 덧댄 스포츠용 장갑. 재질에 난연소재가 섞여있어 뜨거운 총신을 만질 때도 안심할 수 있다.": "滑りにくいよう、手のひら側がでこぼこになっているスポーツグローブ。材質に難燃素材を使用しているため、熱い銃身に触れる時も安心。",
    "아웃도어 브랜드, <마나슬루>에서 여고생들을 겨냥하여 만든 니트 벙어리 장갑. 보온성은 다소 떨어지지만 귀여운 디자인 덕분에 인기가 높다.": "アウトドアブランド「マナスル」の、女子高生をターゲットにした手袋。保温性はやや心許ないが、デザインの可愛さで人気の商品。",
    "<모모프렌즈>의 마스코트 캐릭터, 페로로의 디자인을 따 만들어진 흰색의 오븐 장갑. 이 오븐 장갑을 끼면 갑자기 괴상한 댄스를 추고 싶은 욕망에 휩싸이게 된다는 소문이 있다.": "「モモフレンズ」のマスコットキャラクター「ペロロ」デザインの白い鍋掴み。これを着けると、突然踊り出したくなるらしい。",
    "고급 가죽 원단을 사용하여 만들어진 가죽 글러브. 내구도가 그리 높지 않기 때문에 주로 예식용으로 사용된다.": "高級革を使用しているグローブ。耐久性はそれほど高くなく、主に式典やパーティなどで使われる。",
    "방염 소재를 사용하여 튼튼하게 만들어진 택티컬 글러브. 뜨겁게 가열된 총신을 붙잡아도 데일 위험이 없다.": "防炎素材を使用して作られた、丈夫なタクティカルグローブ。たとえ熱せられた棒を握ってたとしても問題無し！",
    "새틴 소재로 만들어진 고급스러운 디자인의 글러브. 열에는 취약하기 때문에 화기를 취급할 때는 주의.": "サテン素材で作られた、高級感のあるデザインのグローブ。熱に弱いため、火気を取り扱う際にはご注意。",
    "팔 보호와 패션을 동시에 추구하는 학생들을 위한 토시 워머. 계절이 바뀔 때 사용하면 특히 효과적이다.": "紫外線対策とファッション、その二つの要素を同時に求める生徒のためのアームカバー。季節の変わり目などにおススメ。",
    "진주 장식이 달린 털장갑. 손가락 부분은 노출되어 있어서 정교한 작업을 하는 데도 문제없다.": "真珠の装飾が施されたヤーングローブ。指の部分は露出しているので、精巧な作業をするのにも問題ない。",
    "손바닥에 안감이 더해진 오픈핑거 글러브 형태의 글러브. 통풍이 잘되는 합성수지로 제작된 이 글러브는 세일링과 같은 선박 작업에 적합하다.": "手のひらに裏地が付いたオープンフィンガーグローブタイプのグローブ。通気性の良い合成樹脂製のこのグローブは、セーリングなどの船舶作業に適している。",
    "모션 인식 장치가 탑재된 게임용 글러브. 성능은 좋지 않았지만 후대의 게임 개발자들에게 큰 영감을 주었다.": "モーションセンサー付きのゲーム用グローブ。 決して使いやすいとは言えないが、世のゲーム開発者たちに大きな影響を与えた。",
    "스포츠웨어 브랜드 <서벌>에서 출시된 핑크색 스니커즈. 푹신한 소재의 밑창을 사용하여 달리기에 적합하다.": "スポーツウェアブランド「サーバル」から発売された、ピンク色のスニーカー。内側に柔らかい素材を使用しているため、ランニングに最適。",
    "아웃도어 브랜드 <마나슬루>의 방한용 장화. 귀여운 디자인에 보온성도 우수해 추운 지방의 여고생들에게 인기가 높다.": "アウトドアブランド「マナスル」のブーツ。デザインの可愛らしさもさることながら、保温性にも優れており、寒い地方の女子高生たちに人気が高い。",
    "<모모프렌즈>의 핑크색 알파카, 핑키파카를 모티브로 만들어진 슬리퍼. 푹신하고 단열성": "「モモフレンズ」のピンクのアルパカ、ピンキーパカをモチーフにしたスリッパ。ふかふかで断熱性もしっかりとしている。",
    "트리니티 학원의 학생들이 착용하는 고급 단화. 에나멜 도료로 마감되어 빛을 받으면 구두코가 반짝거린다.": "トリニティ総合学園の生徒たちが履いているローファー。エナメル塗料で仕上げているため、光を受けると靴の先が輝く。",
    "발을 보호하기 위해 두껍고 튼튼하게 만들어진 전술 부츠. 굽이 높아 키를 커보이게 하는 효과가 있기 때문에 키가 작은 학생들이 애용한다.": "足を保護するため、厚めの素材で丈夫に作られた戦闘用のブーツ。かかと部分が盛り上がっているため、シークレットシューズ的な要素を兼ね備えており、自身を大人っぽく見せたい生徒や、身長が気になる生徒たちに愛用されている。",
    "귀여운 발목 끈이 달린 하이힐. 착용자의 걸음걸이를 우아하게 만들어준다.": "可愛らしさとシンプルさを兼ね備えたハイヒール。これを履いて歩くと、どことなくいつもより優雅な歩き方に。",
    "깔끔하게 만들어진 스니커즈. 착용감이 가벼워 활동량이 많은 학생에게 선호된다.": "シンプルなデザインのスニーカー。軽くてフィット感も良く、多くの生徒から支持されている。",
    "천연고무에 방수 코팅을 해서 통기성이 좋고 내구성이 좋은 등산용 부츠. 물에 빠져도 겉면은 젖지 않는다.": "天然ゴムに防水コーティングを施した通気性と耐久性に優れた登山用ブーツ。水に落ちても表面は濡れない。",
    "물 빠짐이 쉽도록 방수 재질로 만들어진 일체형 샌들. 물기가 많은 곳에서도 쉽게 미끄러지지 않도록 바닥에는 패드가 부착되어 있다.": "水切れのよい防水素材で作られた一体型サンダル。水気の多い場所でも滑りにくいように底にはパッドが付いている。",
    "빨간색, 녹색, 파란색으로 번쩍이는 슬리퍼. 어둠 속에서도 쉽게 찾을 수 있지만, 그것이 게임과 어떤 연관이 있는지는 아무도 모른다.": "赤、緑、青の三色に発光するスリッパ。 暗闇の中でも見つけやすいが、ゲームのスコアに貢献することはない。",
    "<서벌>에서 제작된 방수 스포츠백. 물에 젖지 않는 소재로 만들어졌기 때문에 강이나 바다에 가져가도 안심할 수 있다.": "「サーバル」が製作した防水加工のスポーツバッグ。水が染みない素材で作られているため、川や海に持って行っても安心。",
    "<마나슬루>에서 제작된 방한용 크로스백. 두터운 안감이 덧대어져 있어 도시락이나 음료 등을 식지않게 보온해준다.": "「マナスル」が製作した寒冷地用のバッグ。裏地が厚い素材で作られており、飲み物などを冷めないようにきっちり保温してくれる。",
    "거대한 페로로가 인쇄된 백팩. 수납공간이 넓어 페로로 매니아가 아닌 사람들에게도 큰 인기를 끌고 있다.": "ペロロが大きくプリントされたバッグ。収納スペースが広く、ペロロマニアでない普通の人達にも人気がある。",
    "트리니티 학원의 교칙에 맞춰 제작된 감색의 스쿨백. 심플하고 고급스러운 디자인 덕분에 다른 학교의 학생들에게도 인기가 높다.": "トリニティ総合学園の校則に従って製作されたスクールバッグ。そのシンプルで高級なデザインは、他校の生徒からも人気が高い。",
    "기능성과 수납성을 강화한 카제야마 사의 특제 란도셀. 부무장을 많이 들고 다니는 학생들에게 호평받고 있다.": "機能性と収納性とを強化した「カゼヤマ」社特別製のランドセル。小型の武装をたくさん持ち歩きたい生徒たちに好評のもよう。",
    "커다란 악마의 날개가 그려진 토트백. 심플한 디자인 덕분에 캐주얼한 복장에도 잘 어울린다.": "大きな翼が描かれたトートバッグ。比較的シンプルなデザインをしており、カジュアルな服装にもバッチリ。",
    "캐주얼한 분위기에 실용성을 더한 스트릿 백. 특유의 넉넉한 수납공간으로, 선호하는 학생들이 제법 있다.": "カジュアルな雰囲気に実用性を加えたストリートバッグ。たっぷり収納できるため、多くの生徒に愛用されている。",
    "커다란 나비가 그려진 숄더백. 가벼운 소재라서 여행을 다닐 때 메고 다녀도 부담이 없다.": "大きな蝶々が描かれたショルダーバッグ。軽い素材なので、旅行に持って行っても負担にならない。",
    "한쪽 어깨에 걸어 휴대할 수 있는 슬링백 형태의 가방. 방수 소재로 만들어졌기에 물기에 취약한 전자제품 등을 보관하기에 좋다.": "片方の肩に掛けて持ち運べるスリングバッグ型のバッグ。防水素材で作られているので、水濡れしやすい電子機器などを収納するのに適している。",
    "배터리가 내장된 방탄 합금 재질의 백팩. 소총의 연사 정도는 너끈하게 막아낼 수 있어 전자기기의 보관에 적합하다.": "バッテリー内蔵の防弾合金製バックパック。 ライフルのフルオート射撃程度ならば防ぐことができ、電子機器の保管に最適。",
    "유명 스포츠 브랜드 <서벌>의 로고가 인쇄된 금속 배지. 튼튼한 금속으로 제작되어 긁힐 걱정이 없다.": "有名なスポーツウェアブランド「サーバル」のロゴバッジ。丈夫な金属で作られているため、青春の汗と情熱の中でも摩耗の心配なし。",
    "아웃도어 전문 브랜드 <마나슬루>의 로고가 인쇄된 펠트 배지. 부드러운 펠트로 제작되어 방한용품과도 안성맞춤.": "アウトドアブランド「マナスル」のロゴバッジ。柔らかいフェルト製のため、温度の変化が大きくても変形の心配が少ない。",
    "<모모프렌즈>의 앵그리 아델리가 그려진 원형 배지. 오랫동안 쳐다보고 있노라면 어쩐지 기분이 나빠진다…….": "「モモフレンズ」のアングリーアデリーが描かれたバッジ。ずっと見つめていると気分が悪くなるかも……。",
    "명품 브랜드 <베로니카>의 로고가 자수로 수놓아진 와펜 배지. 어느 기성품 위에 올려놓더라도 고급스러워 보인다.": "有名ブランド「ベロニカ」のロゴが刺繍されたバッジ。どんな既製品でも、これをつけると高級品に見える。",
    "밀리터리 전문 브랜드 <카제야마>의 로고가 인쇄된 벨크로 패치. 뒷면의 벨크로를 이용하여 옷에 쉽게 탈부착시킬 수 있다.": "ミリタリー専門ブランド「カゼヤマ」のロゴが印刷されたワッペン。裏側の面ファスナーを利用して、衣服などに簡単に付けることができる。",
    "고스로리 전문 브랜드 <코코데빌>의 로고가 인쇄된 실버 배지. 뒤편의 옷핀을 사용하여 브로치처럼 착용할 수 있다.": "ゴスロリ系ブランド「ココデビル」のロゴが印刷されたシルバーのバッジ。裏側のピンを使うことで、ブローチのように身に着けることができる。",
    "스트릿 패션 브랜드, <트리플 스텝>에서 출시한 배지. 자사의 이름을 중앙에 크게 인쇄했다는 점에서, 브랜드를 향한 제작사의 자부심을 엿볼 수 있다.": "ストリートファッションブランド「トリプルステップ」の新作バッジ。社名を中央に大きく印刷した大胆さからは、制作者の自信が窺える。",
    "모던 패션 브랜드 <로렐라이>에서 내놓은 드러나는 배지. 단단한 나무에 정교한 수제 가공을 거쳐, 표면이 매끄럽고 좋은 향기가 난다고 한다.": "モダンファッションブランド「ローレライ」から発売されたバッジ。無垢材に精巧な加工を施しているため、表面が滑らかで良い香りがするという。",
    "해양 스포츠 브랜드 <하르피아>의 로고가 인쇄된 와펜 배지. 부드러운 고무 소재로 제작되어 오염에 강하기 때문에 어느 곳에나 부담 없이 붙여 장식할 수 있다.": "マリンスポーツブランド「ハルピュイア」のロゴがプリントされたワッペンバッジ。柔らかいゴム素材で作られており、汚れに強いため、どこにでも気軽に貼って飾ることができる。",
    "오락실에서 쓰이던 코인을 모티브로 만들어진 금속 배지. 크기가 제법 크기 때문에 게임기에 넣을 수는 없다. ": "ゲームセンターで使われているコインを模して作られたバッジ。 実物より大きいため、筐体には入らない。",
    "스포츠웨어 브랜드, <서벌>의 테니스 헤어밴드. 운동 중 땀이 흘러내리는 것을 방지할 수 있도록 흡습력이 높은 소재로 만들어졌다.": "スポーツウェアブランド「サーバル」から発売されているテニス用ヘアバンド。運動中の汗が落ちても目に入らないよう、吸収性の高い素材で作られている。",
    "새틴 재질의 탄력성이 좋은 슈슈. 따듯한 국물 음식을 먹을 때는 이 슈슈로 머리를 묶어두는 게 좋다.": "サテン素材で作られている、弾力性に優れたシュシュ。温かい汁物やラーメンなどを食べる時は、このシュシュで髪を縛っておくのがおススメ。",
    "<모모톡>의 아이콘인 복숭아 모양의 브로치가 달린 헤어핀. 브로치를 문지르면 은은한 복숭아 향이 난다.": "「モモトーク」のアイコンの形をしたブローチが付いたヘアピン。ブローチをこすると、ほのかに桃の香りがする。",
    "명품 브랜드 <베로니카>에서 천사의 날개를 모티브로 삼아 제작한 헤어핀. 정작 트리니티의 학생들에게는 인기가 없는 편이다.": "有名ブランド「ベロニカ」が、天使の翼をモチーフに製作したヘアピン。トリニティの生徒たちにはあまり人気がない模様。",
    "한쪽 끝을 날카롭게 연마하여 유사시에 병따개, 주머니칼 등으로도 활용할 수 있는 다목적 헤어핀. 무심코 머리를 빗다 손을 다칠 수 있으므로 취급에 주의.": "片側が研磨されて鋭利な形状になっているため、有事の際には栓抜きやポケットナイフとしても活用できる多目的型のヘアピン。普通に使おうと思って手を傷つけてしまう可能性もあるので、その辺りはご注意を。",
    "검은 리본을 닮은 박쥐 모양의 헤어핀. 착용자에게 소악마와 같은 매력을 부여한다.": "黒いリボンにも見えるコウモリの羽のヘアピン。これを付けるだけでまるで小悪魔のような魅力が。",
    "글자로 만들어진 헤어핀. 단어 자체에 큰 의미가 담겨 있지는 않지만, 패션 피플들의 감성을 자극하기에는 충분하다.": "文字でデザインされたヘアピン。文字列そのものに意味はないが、どこか胸をときめかせてくれるデザイン。",
    "나뭇잎 형태의 헤어핀. 일상생활에서 쓰기에는 조금 튀어 보일 수 있어도, 기념일에 착용하는 것은 생각보다 잘 어울린다고 한다.": "葉っぱの形をしたヘアピン。普段使いには少し難しいが、オシャレをした日につけると良いだろう。",
    "두 개의 갈고리가 달린 닻 모양의 헤어핀. 디자인은 예쁘지만, 머리를 묶을 때 갈고리에 머리가 자주 엉켜 실제로 쓰기에는 조금 불편하다고 한다.": "2つのフックが付いたアンカー型のヘアピン。デザインは可愛いが、髪を結ぶときにフックに髪が絡まることが多く、実際に使うには少し不便だという。",
    "전자파를 차단해 주어 뇌 건강 증진에 도움을 주는 헤어핀. 물론 이 효능이 정말일지는 아무도 모른다.": "電磁波をカットし、脳を活性化すると言われているヘアピン。本当かどうかは怪しい。",
    "교통안전을 기원하는 마음을 담아 만든 부적. 흔들어보면 금속제의 무언가가 안에서 짤랑거리는 소리가 난다.": "事故などが起こらないよう、交通安全の祈りが込められたお守り。振ってみると、中からジャラジャラという金属っぽい音がする。",
    "몇 번 주무르고 흔들면 따듯한 온기를 발산하는 손바닥 크기의 발열팩. 혹한의 환경에서 이보다 더 쓸모있는 부적은 없다.": "揉んだり振ったりすると温かくなる、手のひらサイズのカイロ。酷寒の環境下で、これほど頼りがいのあるものもそうそう無い。",
    "커다랗고 하얀 깃털을 달아 만든 부적. 깃털의 출처는 모모프렌즈의 중대한 영업 기밀이다.": "大きな白い羽のお守り。羽毛の出所については、機密情報とのこと。",
    "트리니티 학생들이 애용하는 십자가 형태의 부적. 가방에 매다는 액세서리로도 잘 어울린다.": "トリニティの生徒たちに愛用されている、十字架の形をしたお守り。バッグにぶら下げるアクセサリーとしてもぴったりだと評判。",
    "위장패턴이 그려진 달마 인형. 어떤 장소에 올려놓아도 자연스럽게 배경에 녹아든다.": "カモフラージュ柄のだるま。どこに置いても自然に背景へと溶け込むが、どこにでも置かれるとちょっと怖い。",
    "미워하는 사람을 생각하며 원념을 담아 만든 저주 인형. 날카로운 바늘을 수납할 수 있어 수예부원들에게 인기가 많다.": "怨念などの強い感情がこめられていそうな呪いの人形。針刺しとして使いやすいらしく、手芸部の生徒たちに人気が高い。",
    "기능성 화장품 제조사, <씨사이드>와의 콜라보레이션으로 제작된 휴대용 탈취제. 디자인이 패셔너블하기 때문에 키링에 걸어 액세서리처럼 달고 다니는 학생들도 많다.": "機能的化粧品ブランド「シーサイド」とのコラボで制作された携帯消臭剤。そのファッショナブルなデザインから、キーホルダーにつけてアクセサリーのように活用する生徒も多い。",
    "악몽을 잡아준다는 주술적인 의미를 가진 물건이다. 냄새를 맡으면 나무 특유의 좋은 향기가 난다.": "悪夢を消してくれるという呪術的な意味を持つものである。匂いを嗅ぐと、木特有の良い香りがする。",
    "날카로운 상어의 이빨을 엮어 만든 부적. 이 부적을 지니고 있으면 해난 사고를 막아준다는 이야기가 있다.": "鋭いサメの歯を繋いで作ったお守り。このお守りを持っていると、海難事故を防いでくれるという言い伝えがある。",
    "스포츠웨어 브랜드 <서벌>에서 제작된 디지털 시계. 방수 사양이기 때문에 수영을 하는 동안 착용하고 있어도 고장날 염려가 없다.": "スポーツウェアブランド「サーバル」のデジタルウォッチ。防水仕様なので、泳ぐ時なども着用したままでOK。",
    "아웃도어 브랜드 <마나슬루>에서 제작된 가죽 재질의 손목 시계. 가죽으로 마감된 안감이 손목이 차가워지는 것을 방지한다.": "アウトドアブランド「マナスル」の時計。革製のため、装着部分の手首が冷える心配がない。",
    "<모모프렌즈>의 고양이 캐릭터 웨이브캣이 그려진 손목 시계. 시간에 맞추어 시계 바늘 역할을 하는 웨이브캣의 양팔이 기괴하게 뒤틀린다.": "「モモフレンズ」のキャラクター「ウェーブキャット」が描かれた腕時計。ウェーブキャットの両腕が時計の針になっているため、時間に応じて奇怪に捻じれていく様が見られる。",
    "<베로니카>의 로고가 새겨진 앤티크 풍의 회중 시계. 손목 시계에 비해 시간을 확인하기 불편하다는 단점이 있지만, 패션 아이템으로 인기가 높다.": "「ベロニカ」のロゴが刻印されたアンティークな懐中時計。腕時計に比べて確認に手間がかかるのは短所だが、ファッションアイテムとして人気が高い。",
    "밀리터리 전문 브랜드 <카제야마>에서 제작된 방진 손목 시계. 방진 기능을 강화하여 거친 환경에서도 고장 걱정 없이 사용할 수 있다.": "ミリタリー専門ブランド「カゼヤマ」で製作された防塵型の腕時計。過酷な環境下でも、故障の心配をすることなく使用することができる。",
    "복잡한 패턴이 그려진 고딕풍의 손목 시계. 고전적인 옷에도 잘 어울리지만, 시간을 읽기 어렵다는 단점이 있다.": "ゴシック風にデザインされた腕時計。クラシカルな服などによく似合うものの、慣れないと時間が読みにくいという弱点がある。",
    "모던하면서도 귀여운 디자인이 호평인 스트릿 패션 시계. <트리플 스탭>은 여기에 팔찌까지 세트로 묶어 판매하는 전략을 사용하고 있다.": "モダンで可愛いデザインが人気のストリートファッションウォッチ。「トリプルステップ」はこの時計と合わせて、ブレスレットをセット売りする戦略を立てているとか。",
    "모던 패션 브랜드 <로렐라이>에서 내놓은 손목 시계. 나무와 가죽의 조합이 독특한 세련미를 풍긴다.": "モダンファッションブランド「ローレライ」から発売された腕時計。木と革を使用した洗練されたデザインが独特な雰囲気を醸し出している。",
    "해양 스포츠 브랜드 <하르피아>에서 선보인 다이버용 스마트 워치. 방수 기능은 물론이고 깊은 수심에서도 수압 걱정 없이 수중 환경을 체크할 수 있다.": "マリンスポーツブランド「ハルピュイア」から登場したダイバー用スマートウォッチ。防水機能はもちろん、深い水深でも水圧を気にせず水中環境をチェックできる。",
    "착용자의 체온이나 심박수 등을 측정할 수 있는 블루투스 목걸이. 운동량을 쉽게 파악할 수 있기 때문에 다이어트를 시도하는 사람들에게는 필수품처럼 애용된다.": "着用している人の体温や心拍数などを測定できるブルートゥース機能を搭載したネックレス。運動量を簡単に把握することができるため、特にダイエットを志す人たちに愛用されている。「ダイエットの必需品」と呼ばれているが、果たして笑顔で外せる日は来るのか。",
    "눈꽃 모양의 장식이 달린 은색의 펜던트. 눈꽃 장식을 오래 쳐다보고 있으면 어쩐지 서늘한 느낌이 든다.": "雪模様の装飾がついた銀色のペンダント。長い時間見つめていると、なんだか優しい気持ちになれる。",
    "<모모프렌즈>의 캐릭터 Mr.니콜라이의 얼굴이 매달린 로켓. 코 부분을 누르면 사진을 넣을 수 있는 작은 수납 공간이 열린다.": "「モモフレンズ」のキャラクター「Mr.ニコライ」の顔がぶら下がったようなロケットペンダント。鼻の部分を押すと、写真を入れられる小さなスペースが開く。",
    "명품 브랜드 <베로니카>에서 출시된 십자가 장식이 달린 초커. 심플하지만 세련된 멋이 담긴 아이템으로 인기가 높다.": "有名ブランド「ベロニカ」から発売された、十字架の装飾が付いたチョーカー。シンプルだが洗練されたデザインのため人気が高い。",
    "학번과 이름이 새겨진 도그택. 자신을 어필할 수 있는 신상 악세사리로 여고생들 사이에서 큰 인기를 끌고 있다.": "学籍番号と名前が刻まれたドッグタグ。最近特に女子高生たちの間で、大きな人気を集め始めている。",
    "날카로운 스파이크가 박힌 펑크한 느낌의 초커. 끝이 날카롭기 때문에 목에 차고 나면 고개를 끄덕이기 어렵다.": "鋭いスパイクがしつらえられたパンクスタイルのチョーカー。首に着けるとちょっと頷きにくくなる。",
    "사슬로 만들어진 목걸이. 찰랑거리는 소리가 기분 좋게 들리기도 하지만, 감촉이 지나치게 차갑다는 의견도 있다. ": "チェーンで作られたネックレス。ジャラジャラと響く音が心地良いという生徒もいれば、冷たい感触が苦手という生徒もおり、評価は割れるところ。",
    "모던 패션 브랜드 <로렐라이>에서 내놓은 목걸이. 이파리가 빛을 받으면 은은한 광택이 난다고 한다.": "モダンファッションブランド「ローレライ」から発売されたネックレス。 光を受けると葉っぱにほのかな光沢が出るという。",
    "다이버들이 호흡기를 고정하기 위해 사용하는 목걸이 형태의 홀더. <하르피아>의 홀더는 차분한 색과 디자인 덕분에 패션 용도로도 종종 사용되곤 한다.": "ダイバーが呼吸器を固定するために使用するネックレス型のホルダー。「ハルピュイア」のホルダーは落ち着いた色とデザインが評価され、ファッショングッズとしてもよく使われる。",
    "장비를 만들 수 있는 설계도면.": "装備を作ることができる図面。"
}