{
    "크래프트 챔버를 기동시킬 때 필요한 키스톤의 조각.": "クラフトチェンバーを作動させる時に必要なキーストーンのカケラ。",
    "크래프트 챔버의 제작 소요 시간을 없애주는 부스터 티켓.": "クラフトチェンバーの制作時間を短くするチケット。",
    "크래프트 챔버를 기동시킬 때 필요한 키스톤.": "クラフトチェンバーを起動させる時に必要な起動石。",
    "총력전 상점에서 사용 가능한 코인.": "総力戦ショップで利用可能なコイン。",
    "전술 대회 상점에서 사용 가능한 코인.": "戦術対抗戦ショップで利用可能なコイン。",
    "총력전 상점에서 사용 가능한 상급 코인.": "総力戦ショップで利用可能なレアコイン。",
    "학생들의 동아리 활동 기록이 담겨 있는 보고서. 수많은 학생들의 경험이 녹아들어 있다.": "生徒たちの部活動を記録したレポート。あらゆる生徒たちの経験が詰まっている。",
    "신명문자(神名文字)를 구성하는 신명정수(神名精髓).": "神名文字を構成するカケラ。",
    "카페 랭크업에 필요한 핵심 재료": "カフェのランクアップに必要な材料。",
    "카페 2호점 랭크업에 필요한 핵심 재료": "カフェ2号店のランクアップに必要な材料。",
    "종합전술시험 상점에서 사용 가능한 코인.": "合同火力演習ショップで利用可能なコイン。",
    "현상수배 상점에서 사용 가능한 코인.": "指名手配ショップで利用可能なコイン。",
    "대결전 상점에서 사용 가능한 코인.": "大決戦ショップで利用可能なコイン。",
    "대결전 상점에서 사용 가능한 상급 코인.": "大決戦ショップで利用可能なレアコイン。",
    "크래프트 챔버의 물질 합성 기능을 기동시킬 때 필요한 키스톤.": "クラフトチェンバーのテイラーメイド機能を起動させる時に必要な起動石。",
    "제조에 사용되는 주요 소재": "製造に使用される主な素材",
    "네브라 디스크의 부서진 조각. 각종 제조 및 강화에 사용된다.": "ネブラディスクの壊れた欠片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 네브라 디스크. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れたネブラディスク。製造や強化に使用される。",
    "오래되어 곳곳이 마모된 네브라 디스크. 각종 제조 및 강화에 사용된다.": "古くて至る所が摩耗したネブラディスク。製造や強化に使用される。",
    "온전한 상태의 네브라 디스크. 각종 제조 및 강화에 사용된다.": "完全な状態のネブラディスク。製造や強化に使用される。",
    "파에스토스 원반의 부서진 조각. 각종 제조 및 강화에 사용된다.": "ファイストス円盤の壊れた欠片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 파에스토스 원반. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れたファイストス円盤。製造や強化に使用される。",
    "오래되어 곳곳이 마모된 파에스토스 원반. 각종 제조 및 강화에 사용된다.": "古くて至る所が摩耗したファイストス円盤。製造や強化に使用される。",
    "온전한 상태의 파에스토스 원반. 각종 제조 및 강화에 사용된다.": "完全な状態のファイストス円盤。製造や強化に使用される。",
    "제련되지 않은 볼프세크 철광석. 각종 제조 및 강화에 사용된다.": "精錬されてないヴォルフスエックの鉄鉱石。製造や強化に使用される。",
    "제련 중 떨어져 나온 볼프세크 철조각. 각종 제조 및 강화에 사용된다.": "精錬中に零れ落ちたヴォルフスエック鋼鉄の欠片。製造や強化に使用される。",
    "여러 가지 불순물이 섞인 저순도의 볼프세크 강철. 각종 제조 및 강화에 사용된다.": "様々な不純物が混ざった低純度のヴォルフスエック鋼鉄。製造や強化に使用される。",
    "제련을 통해 순도를 높인 볼프세크 강철. 각종 제조 및 강화에 사용된다.": "精錬して純度を上げたヴォルフスエック鋼鉄。製造や強化に使用される。",
    "깨어진 님루드 렌즈의 조각. 각종 제조 및 강화에 사용된다.": "壊れたニムルドレンズの欠片。製造や強化に使用される。",
    "곳곳에 금이 가고 이가 빠진 님루드 렌즈. 각종 제조 및 강화에 사용된다.": "至る所にひびが入って欠けているニムルドレンズ。製造や強化に使用される。",
    "조각을 맞추어 수리한 님루드 렌즈. 각종 제조 및 강화에 사용된다.": "欠片を寄せ集めて修復したニムルドレンズ。製造や強化に使用される。",
    "온전한 상태의 님루드 렌즈. 각종 제조 및 강화에 사용된다.": "完全な状態のニムルドレンズ。製造や強化に使用される。",
    "단단하게 여문 만드라고라 씨앗. 각종 제조 및 강화에 사용된다.": "固く閉じられているマンドレイクの種。製造や強化に使用される。",
    "새순이 움터 나온 만드라고라 새싹. 각종 제조 및 강화에 사용된다.": "若芽が出ているマンドレイクの芽。製造や強化に使用される。",
    "잘 익은 만드라고라를 짜내 만든 만드라고라 주스. 각종 제조 및 강화에 사용된다.": "熟成されたマンドレイクを絞って作ったジュース。製造や強化に使用される。",
    "만드라고라 주스를 농축하여 만든 만드라고라 농축액. 각종 제조 및 강화에 사용된다.": "マンドレイクジュースを濃縮して作ったマンドレイクの濃縮液。製造や強化に使用される。",
    "책에서 찢겨 나온 로혼치 사본의 페이지. 각종 제조 및 강화에 사용된다.": "本体から千切られたレヒニッツ写本のページ。製造や強化に使用される。",
    "곳곳이 찢어지고 낙서로 훼손된 로혼치 사본. 각종 제조 및 강화에 사용된다.": "所々が千切れて落書きで傷んだレヒニッツ写本。製造や強化に使用される。",
    "훼손된 부분에 주석을 달아 편집한 로혼치 사본. 각종 제조 및 강화에 사용된다.": "傷んだ箇所に注釈を付けて編集したレヒニッツ写本。製造や強化に使用される。",
    "온전한 상태의 로혼치 사본. 각종 제조 및 강화에 사용된다.": "完全な状態のレヒニッツ写本。製造や強化に使用される。",
    "공기 중에서 추출한 가장 기본적인 형태의 에테르 가루. 각종 제조 및 강화에 사용된다.": "エーテルとしては最もデフォルトな形である、空気中から抽出したエーテルの粉。製造や強化に使用される。",
    "에테르 가루를 압착해 만든 고형의 에테르 조각. 각종 제조 및 강화에 사용된다.": "エーテルの粉を圧縮して作った固形のエーテルの欠片。製造や強化に使用される。",
    "순수한 에테르만을 모아 결정의 형태로 정제한 에테르 결정. 각종 제조 및 강화에 사용된다.": "純粋なエーテルのみを集めて結晶の形に精製したエーテルの結晶。製造や強化に使用される。",
    "가장 순수하고 강력한 에테르만을 모아 만든 에테르의 정수. 각종 제조 및 강화에 사용된다.": "最も純粋で強力なエーテルだけを集めて作ったエーテルの上澄み。製造や強化に使用される。",
    "안티키테라 장치의 부서진 부품. 각종 제조 및 강화에 사용된다.": "アンティキティラ装置の壊れた部品。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 안티키테라 장치. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れたアンティキティラ装置。製造や強化に使用される。",
    "고장 나 작동하지 않는 안티키테라 장치. 각종 제조 및 강화에 사용된다.": "壊れて正常に作動しないアンティキティラ装置。製造や強化に使用される。",
    "온전한 상태의 안티키테라 장치. 각종 제조 및 강화에 사용된다.": "完全な状態のアンティキティラ装置。製造や強化に使用される。",
    "책에서 찢겨 나온 보이니치 사본의 페이지. 각종 제조 및 강화에 사용된다.": "本体から千切られたヴォイニッチ手稿の断片のコピー。製造や強化に使用される。",
    "곳곳이 찢어지고 낙서로 훼손된 보이니치 사본. 각종 제조 및 강화에 사용된다.": "所々が千切れて、落書きで傷んだヴォイニッチ手稿のコピー。製造や強化に使用される。",
    "훼손된 부분에 주석을 달아 편집한 보이니치 사본. 각종 제조 및 강화에 사용된다.": "傷んだ箇所に注釈をつけて編集したヴォイニッチ手稿のコピー。製造や強化に使用される。",
    "온전한 상태의 보이니치 사본. 각종 제조 및 강화에 사용된다.": "完全な状態のヴォイニッチ手稿のコピー。製造や強化に使用される。",
    "수정 하니와의 부서진 파편. 각종 제조 및 강화에 사용된다.": "壊れた水晶埴輪の破片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 수정 하니와. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れた水晶埴輪。製造や強化に使用される。",
    "조각을 맞추어 수리한 수정 하니와. 각종 제조 및 강화에 사용된다.": "欠片を寄せ集めて修復した水晶埴輪。製造や強化に使用される。",
    "온전한 상태의 수정 하니와. 각종 제조 및 강화에 사용된다.": "完全な状態の水晶埴輪。製造や強化に使用される。",
    "토템폴의 부서진 조각. 각종 제조 및 강화에 사용된다.": "トーテムポールの破片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 토템폴. 각종 제조 및 강화에 사용된다.": "かなりの部分が破損したトーテムポール。製造や強化に使用される。",
    "조각을 맞추어 수리한 토템폴. 각종 제조 및 강화에 사용된다.": "幾つかのトーテムポールを寄せ合わせて修理したトーテムポール。製造や強化に使用される。",
    "온전한 상태의 토템폴. 각종 제조 및 강화에 사용된다.": "完全な状態のトーテムポール。製造や強化に使用される。",
    "고대 전지의 부서진 부품. 각종 제조 및 강화에 사용된다.": "古代の電池の壊れた部品。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 고대 전지. 각종 제조 및 강화에 사용된다.": "かなりの部分が破損した古代の電池。製造や強化に使用される。",
    "고장 나 작동하지 않는 고대 전지. 각종 제조 및 강화에 사용된다.": "今となっては動作していない古代の電池。製造や強化に使用される。",
    "온전한 상태의 고대 전지. 각종 제조 및 강화에 사용된다.": "完全な状態の古代の電池。製造や強化に使用される。",
    "황금색으로 빛나는 희귀한 양으로부터 얻은 털. 각종 제조 및 강화에 사용된다.": "黄金色に輝く珍しい羊の毛から得られた糸。製造や強化に使用される。",
    "황금 양털을 꼬아 뽑아낸 털실 뭉치. 각종 제조 및 강화에 사용된다.": "黄金の羊毛から得られた糸の束。製造や強化に使用される。",
    "양금 양털로 직조한 화려한 색의 양모. 각종 제조 및 강화에 사용된다.": "黄金の羊毛から得られたたくさんの糸の束。製造や強化に使用される。",
    "황금 양모를 재단하여 만든 고급스러운 드레스. 각종 제조 및 강화에 사용된다.": "黄金の羊毛から得られた糸でできた、高級感のある布。製造や強化に使用される。",
    "머리가 자라는 인형의 부서진 조각 일부. 각종 제조 및 강화에 사용된다.": "髪伸び人形の破片の一部。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 머리가 자라는 인형. 각종 제조 및 강화에 사용된다.": "かなり傷ついてしまった髪伸び人形。製造や強化に使用される。",
    "조각을 맞추어 수리한 머리가 자라는 인형. 각종 제조 및 강화에 사용된다.": "あちこちを綺麗にしてもらった髪伸び人形。製造や強化に使用される。",
    "온전한 상태의 머리가 자라는 인형. 각종 제조 및 강화에 사용된다.": "完全な状態の髪伸び人形。製造や強化に使用される。",
    "디스코 콜간테의 부서진 조각. 각종 제조 및 강화에 사용된다.": "円盤型ペンダントの壊れた欠片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 디스코 콜간테. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れた円盤型ペンダント。製造や強化に使用される。",
    "조각을 맞추어 수리한 디스코 콜간테. 각종 제조 및 강화에 사용된다.": "欠片を寄せ集めて修復している最中の円盤型ペンダント。製造や強化に使用される。",
    "온전한 상태의 디스코 콜간테. 각종 제조 및 강화에 사용된다.": "完全な状態の円盤型ペンダント。製造や強化に使用される。",
    "아틀란티스 메달의 부서진 조각. 각종 제조 및 강화에 사용된다.": "古代文明のメダルの壊れた欠片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 아틀란티스 메달. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れた古代文明のメダル。製造や強化に使用される。",
    "고장 나 작동하지 않는 아틀란티스 메달. 각종 제조 및 강화에 사용된다.": "欠片を寄せ集めて修復している最中の古代文明のメダル。製造や強化に使用される。",
    "온전한 상태의 아틀란티스 메달. 각종 제조 및 강화에 사용된다.": "完全な状態の古代文明のメダル。製造や強化に使用される。",
    "로마 12면체의 부서진 조각. 각종 제조 및 강화에 사용된다.": "中空十二面体の壊れた欠片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 로마 12면체. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れた中空十二面体。製造や強化に使用される。",
    "조각을 맞추어 수리한 로마 12면체. 각종 제조 및 강화에 사용된다.": "欠片を寄せ集めて修復している最中の中空十二面体。製造や強化に使用される。",
    "온전한 상태의 로마 12면체. 각종 제조 및 강화에 사용된다.": "完全な状態の中空十二面体。製造や強化に使用される。",
    "킴바야 유물의 부서진 조각. 각종 제조 및 강화에 사용된다.": "黄金シャトルの壊れた欠片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 킴바야 유물. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れた黄金シャトル。製造や強化に使用される。",
    "조각을 맞추어 수리한 킴바야 유물. 각종 제조 및 강화에 사용된다.": "欠片を寄せ集めて修復している最中の黄金シャトル。製造や強化に使用される。",
    "온전한 상태의 킴바야 유물. 각종 제조 및 강화에 사용된다.": "完全な状態の黄金シャトル。製造や強化に使用される。",
    "이스탄불 로켓의 부서진 조각. 각종 제조 및 강화에 사용된다.": "古代ロケットの壊れた欠片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 이스탄불 로켓. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れた古代ロケット。製造や強化に使用される。",
    "조각을 맞추어 수리한 이스탄불 로켓. 각종 제조 및 강화에 사용된다.": "欠片を寄せ集めて修復している最中の古代ロケット。製造や強化に使用される。",
    "온전한 상태의 이스탄불 로켓. 각종 제조 및 강화에 사용된다.": "完全な状態の古代ロケット。製造や強化に使用される。",
    "위니페소키 스톤의 부서진 조각. 각종 제조 및 강화에 사용된다.": "ミステリーストーンの壊れた欠片。製造や強化に使用される。",
    "형체를 알아보기 힘들 정도로 파손된 위니페소키 스톤. 각종 제조 및 강화에 사용된다.": "元の形が分からないほど壊れたミステリーストーン。製造や強化に使用される。",
    "조각을 맞추어 수리한 위니페소키 스톤. 각종 제조 및 강화에 사용된다.": "修復したものの、正しい形か分からないミステリーストーン。製造や強化に使用される。",
    "온전한 상태의 위니페소키 스톤. 각종 제조 및 강화에 사용된다.": "完全な状態のミステリーストーン。製造や強化に使用される。",
    "학생들의 능력 개방을 위해 발행된 교육용 WB": "生徒の能力解放のために発行された教材",
    "백귀야행 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "百鬼夜行の生徒の戦術活動を映像として記録した教育用BD。",
    "붉은겨울 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "レッドウィンターの生徒の戦術活動を映像として記録した教育用BD。",
    "트리니티 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "トリニティの生徒の戦術活動を映像として記録した教育用BD。",
    "게헨나 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "ゲヘナの生徒の戦術活動を映像として記録した教育用BD。",
    "아비도스 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "アビドスの生徒の戦術活動を映像として記録した教育用BD。",
    "밀레니엄 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "ミレニアムの生徒の戦術活動を映像として記録した教育用BD。",
    "아리우스 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "アリウスの生徒の戦術活動を映像として記録した教育用BD。",
    "산해경 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "山海経の生徒の戦術活動を映像として記録した教育用BD。",
    "발키리 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "ヴァルキューレの生徒の戦術活動を映像として記録した教育用BD。",
    "하이랜더 학생들의 전술 활동을 영상으로 기록한 교육용 BD": "ハイランダーの生徒の戦術活動を映像として記録した教育用BD。",
    "백귀야행 연합학원의 전술 핵심이 요약된 비법 노트.": "百鬼夜行連合学院の戦術の極意がまとめられているノート。",
    "붉은겨울 학원의 전술 핵심이 요약된 비법 노트.": "レッドウィンター連邦学園の戦術の極意がまとめられているノート。",
    "트리니티 학원의 전술 핵심이 요약된 비법 노트.": "トリニティ総合学園の戦術の極意がまとめられているノート。",
    "게헨나 학원의 전술 핵심이 요약된 비법 노트.": "ゲヘナ学園の戦術の極意がまとめられているノート。",
    "아비도스 고등학교의 전술 핵심이 요약된 비법 노트.": "アビドス高等学校の戦術の極意がまとめられているノート。",
    "밀레니엄 학원의 전술 핵심이 요약된 비법 노트.": "ミレニアムサイエンススクールの戦術の極意がまとめられているノート。",
    "아리우스 분교의 전술 핵심이 요약된 비법 노트.": "アリウス分校の戦術の極意がまとめられているノート。",
    "산해경 고급중학교의 전술 핵심이 요약된 비법 노트.": "山海経高級中学校の戦術の極意がまとめられているノート。",
    "발키리 경찰학교의 전술 핵심이 요약된 비법 노트.": "ヴァルキューレ警察学校の戦術の極意がまとめられているノート。",
    "하이랜더 철도 학원의 전술 핵심이 요약된 비법 노트.": "ハイランダー鉄道学園の戦術の極意がまとめられているノート。",
    "화제의 모모프렌즈 콜라보 상품 제7탄!\n올해의 침구류 인기랭킹 3위에 랭크되어있는 웨이브캣 모양의 베개.": "話題のモモフレンズコラボ商品、第7弾！\n今年の寝具ランキングの第三位にランクインした、ウェーブキャット型の枕。",
    "화제의 모모프렌즈 콜라보 상품 제9탄! 올해의 운동기구 인기랭킹 1위에 랭크되어있는 페로로 모양의 운동기구.": "話題のモモフレンズコラボ商品、第9弾！今年のトレーニンググッズランキングの第一位に輝いた、ペロロデザインの腹筋ローラー！？",
    "최근 키보토스의 학생들 사이에서 인기리에 유행중인 무선 이어폰. 용돈으로 사기엔 제법 비싸다. 평균가 알바비 3달 치.": "最近キヴォトスの生徒たちの間で人気のワイヤレスイヤホン。お小遣いで買うにはかなり高い。平均的な計算だとバイト代約3ヶ月分。",
    "최고의 인기 연애소설 작가 '사랑은 잉어' 님의 최신작! 이루어질 수 없는 아찔한 금단의 사랑을 다룬 문제작!": "大人気の恋愛小説作家「恋よ鯉」先生の最新作！結ばれることは許されない、禁断の愛を扱った問題作！",
    "정보라면 그 어떤 사소한 것도 놓치지 않는다. 키보토스 최신 게임 발매 소식부터, 고전 게임 공략, 게임 굿즈 발매 소식 등이 수록된 게임 잡지": "何から何までここにあり。キヴォトスの最新ゲームニュースからレトロゲームの攻略記事、ゲームグッズの発売情報まで、ゲームのことなら何でもござれのゲームマガジン。",
    "부드럽지만 선명한 컬러가 조화를 이룬 립글로즈. 꾸미기 좋아하는 여성들 사이에서 선풍적인 인기를 끌고 있는 핫 잇 템.": "可愛らしさと鮮やかさが調和したリップグロス。おしゃれ好きな女性たちの間で大人気の旋風を巻き起こしている、今最もホットなアイテム。",
    "고급 화장품 메이커 '사무엘라'에서 발매한 히트 상품. 피부를 투명하리만치 밝게 보정해주는 BB크림. 보다 자연스럽게 피부에 밀착하여, 건강한 피부의 톤을 연출해 줍니다.": "ラグジュアリーな化粧品メーカー「サミュエラ」から発売された大ヒット商品。肌が透明になるほど明るく補正するBBクリーム。自然と肌に密着し、健康的な肌色（？）を演出します。",
    "고급 화장품 메이커 '사무엘라'에서 발매한 히트 상품. 피부에 스며드는 편안함! 필요할 때 어디서든 위장 가능! 어디서든 나만의 위장을 경험해보세요!": "ラグジュアリーな化粧品メーカー「サミュエラ」から発売された大ヒット商品。肌に染み込む心地よさ！必要な時にどこでも迷彩メイクが可能！どこでも自分だけの迷彩メイクを！",
    "담백하고 고소한 단맛이 일품인 슈뢰딩거의 고급 쿠키 세트. 종종 50%의 확률로 쿠키 대신 다른 물건이 들어있기도 한다.": "優しい甘さが絶品の、シュレーディンガーの高級なクッキーセット。クッキーの代わりに他のものが入っている確率もそれなりにある。開けてみないと事象は確定しない。",
    "총과 귀여움, 그리고 청춘. 키보토스 대중문화의 기원을 거슬러 올라가 그 근원을 분석한 올해 최고의 베스트셀러.": "銃と可愛さ、そして青春。キヴォトスの大衆文化、その根源への原点回帰を果たす今年度のベストセラー。",
    "키보토스 공식천문관측협회에서 표준 관측용 취미 장비로 채택하고 있는 천체망원경.": "キヴォトス天文協会で、標準的な機器として採択されている天体望遠鏡。",
    "<당신의 여가 시간을 더욱 아케이틱하게!> 과거 시대를 풍미한 유명 고전 게임기 게임걸 컬러의 복각판.": "『今一度、色気のある生活を』 かつて一世を風靡したあのゲーム機、「ゲームガールカラー」の復刻版です！",
    "칼로리가 곧 전투력!": "カロリーこそ戦闘力！",
    "독특한 풍미를 가진 말차맛 탄산음료. 초록빛의 상쾌함을 맛보세요!": "独特な風味がたまらない、抹茶味の炭酸飲料。爽やかなような、しっとりとしたような。",
    "고전 게임 '후루젤리' 시리즈의 주인공을 마침내 굿즈화! 같은 색 젤리가 젤리를 잡아먹는 기믹 또한 충실히 구현!": "あの「フルゼリー」シリーズの主人公がついにグッズ化！あの同じ色のゼリーが集まった時の挙動も忠実に再現！",
    "사건의 낌새가 들려온다면 높게 쳐든 순백의 귀는 절대로 놓치지 않는다! 초절 토끼 탐정 시리즈 제3편! 이번 무대는 온천이다!": "そのピンと立った純白の耳は、事件の音を逃さない！跳躍探偵ウサギシリーズ、第3弾！今度の舞台は温泉だ！",
    "<게임으로 즐겁게 운동하자!> O-링을 활용해, 간편하게 집에서 운동을 즐기기 위한 도구. 근력운동, 다이어트, 무엇이든 가능!": "「ゲームで楽しく運動しよう！」O-リングを活用して、手軽に家で運動が楽しめるゲーム。筋力運動、ダイエット、どちらもお任せ！",
    "보물은 반드시 있다! 키보토스 3대 매장금을 표시했다는 지도.": "探せ！この世の全てがそこにある！キヴォトスの三大埋蔵金の在り処を示していると言われている地図。割といろんなところで売られてる。",
    "이것만 쓰면 당신도 지니어스! 쓰기만 해도 (겉모습은) 천재가 될 수 있는 안경. ※ 주의: 착용한다고 IQ가 올라가진 않습니다.": "これさえ使えばあなたも天才博士に！……なれるかもしれないメガネ。※注意：着用してもIQは上がりません。",
    "쓸데없다. 그러나 귀엽다! 하지만 역시 쓸모없다! 그래도 귀여우니 괜찮아! 특별한 날 선물하기 좋은 장난감 top5에 들어가는 화제의 장난감.": "役には立たない……でも可愛い！役には立たないけど！可愛いから大丈夫！特別な日のプレゼントとしてもおススメなおもちゃtop5に入ると話題に。",
    "평범하지만 사랑스러움이 느껴지는 곰인형. 귀여운 것을 좋아하는 학생들 사이에서는 제법 유명한 메이커 제품.": "平凡だが愛らしさが感じられるクマのぬいぐるみ。可愛いモノ好きな生徒たちの間では、それなりに有名なメーカーの製品。",
    "<뜻깊은 영화는 가까운 사람과 함께 보지요.> 어떤 영화관에서라도 사용이 가능한 영화 예매권, 한 장만 있어도 두 명이서 관람 가능!": "「たまたまチケットが余ってたので、一緒に見ませんか？」どの映画館でも利用できるペアチケット。相手は恋人でなくても可。",
    "30색이나 되는 다양한 색의 튜브가 담긴 전문가용 물감 세트. 이 물감 세트 하나로 온 세상을 그리자!": "30色も入っている、プロも御用達の絵の具セット。この絵の具セットを買って、新しい世界を描こう！",
    "고풍스러운 느낌이 물씬 풍겨오는 고전 시집. 고전 문학의 예스러움을 당신의 손 안에.": "古風な感じがたまらない古典の詩集。「いとあはれ」の感覚をあなたに。",
    "귀여운 마스코트 동물 캐릭터가 그려진 식기 세트. 매년 키보토스 식기 판매 순위 10위권을 놓치지 않는 전통의 강자.": "可愛いマスコットキャラクターが描かれた食器セット。毎年キヴォトスの食器類販売ランキング10位圏内に入っている歴戦の猛者。",
    "<이것을 풀 수 있는 당신이야말로 밀레니엄!> 밀레니엄 사이언스 스쿨 공인 상급자용 퍼즐 큐브.": "「これが解けたあなたは正にミレニアム！」ミレニアムサイエンススクール公認の上級者向けキューブパズル。",
    "보기만 해도 만족감이 차오르는 대형 홀 케이크. 칼로리 표기는 뒷면에 있습니다.": "見ただけでお腹いっぱいになりかねない大きなホールケーキ。カロリー表記は一応裏面にありますが……。",
    "키보토스 제일의 셰프가 있는 식당의 고급 뷔페를 즐길 수 있는 초대권. 상당히 비싸다.": "キヴォトス随一のシェフたちが勤務するレストランの高級バイキングを楽しめる招待券。買おうとすると相当高い。",
    "소수의 특이한 취향을 가진 사람들이 찾는 식충식물 화분. 곤충을 잡아먹는 모습이 의외로 귀엽다며 인기가 많다.": "特殊な趣味嗜好を持った人たちがこぞって買いに来る食虫植物の鉢植え。昆虫を捕食する姿が意外に可愛いとか可愛くないとか。",
    "한 눈에 보기에도 제법 비싸보이는 금박 항아리. 유사품에 주의!": "一目で高級だと分かる金箔の壺。カードは引けませんのでご注意ください。",
    "원목으로 연출된 빈티지한 느낌이 제법 고급스러운 태엽 오르골. 수집가들 사이에선 유명하다.": "ヴィンテージ感がたまらない高級なぜんまい式オルゴール。コレクターたちの間では有名な一品。",
    "소박한 자수가 단아한 아름다움을 풍기는 손수건.": "刺繍の施されたハンカチ。素朴な刺繍が繊細な美しさを漂わせている。",
    "식빵 봉투를 묶는 '그거'부터, 도시락에 들어가는 그 '풀'의 이름까지. 당신이 궁금해하는 모든 것이 여기에.": "食パンの袋の口を結ぶ「アレ」から、お弁当に入っている草みたいな形の「アレ」まで。あなたが知りたい全てがこの中に。",
    "한 입만 먹어도 힘이 샘솟는다! 소중한 사람에게 선물하기 좋은 건강식품!": "一錠飲むだけで力が沸き上がる！大切な方への贈り物にもピッタリな健康食品。",
    " 여름이다! 바다다! 수영에 서툴러도, 수영에 능숙해도, 안전을 위해서라면 반드시 챙겨야 하는 물놀이의 필수품. 팬시한 디자인으로 귀여움도 완비!": "夏だ！海だ！それなら浮き輪だ！泳ぐのが苦手なら、いや、泳ぐのが得意でもこれはきっと必需品。そもそも安全のためには準備し過ぎるなんてことはないし、何よりもこのファンシーで可愛いデザインが、水着の女の子をさらに可愛く見せてくれるはず！",
    "고급스러운 재질로 만들어진 레이스 베개. 얼핏 심플해 보이는 디자인의 베개지만, 거기엔 문자 그대로 소녀들의 꿈이 담겨있다.": "豪華な素材で作られたレースの枕。一見シンプルに見えるデザインだが、文字通りそこには少女たちの夢が込められている。",
    "<우리에겐 의리와 배짱 뿐이야!>의 대사로 유명한 문제의 화제작, 스트리트 오브 불량배 시리즈 제1권.겉보기와 달리 주인공이 의외로 귀엽다는 감상과 함께 시리즈 호평 발매 중.": "「私たちには義理と度胸しかないっ！」のセリフで有名な話題作、ストリートオブヤンキーシリーズ第1巻。外見とは違って、主人公が意外に可愛いという感想と共にシリーズ好評発売中。",
    "고급 화장품 메이커 '사무엘라'에서 발매한 최고급 향수. \"한 번 뿌려 사랑스러움을 입어 보세요\" 라는 캐치프레이즈로 유명한 초초히트작으로, 희대의 천재 조향사 <더 비욘드>가 만든 사무엘라 12걸작 중의 하나이다.": "高級化粧品メーカー「サミュエラ」で発売した最高級香水。「一度試して、愛らしさをその身につけてみてください」というキャッチフレーズで有名な超超ヒット作で、希代の天才調香師「ザ・ビヨンド」が作ったサミュエラ12傑作の一つである。",
    "달걀 모양의 몸체 위로 아름다운 보석과 기하학적인 무늬가 세공되어 있는 공예품. 물론 따듯하게 품어준다고 병아리가 태어나진 않는다.": "卵形のボディの上に美しい宝石と幾何学的な柄が細工されている工芸品。もちろん温めてもひよこは​​生まれない。",
    "트리니티의 유명 과자점 카페 밀피유에서 팔고 있는 파르페. 부드러운 아이스크림 위로 층층이 쌓아올린 과자와 시럽, 생크림, 그리고 과일의 하모니는 그야말로 정통파!": "トリニティの有名菓子店カフェ・ミルフィーユで売っているパフェ。柔らかいアイスクリームの上に積み重なったお菓子とシロップ、生クリーム、そして果物のハーモニーはまさに正統派！",
    "키보토스 학생들이 가장 갖고 싶어 하는 전자기기 TOP 3에 들어가는 유명 노트북 제품. 제법 비싸다. 하지만 갖고 싶다! 그래도 역시 비싸다!": "「キヴォトス中の生徒が最も欲しい電子機器TOP3」に入る有名ノートパソコン。かなりの高級品。欲しい！でもやっぱ高い！",
    "고급스러운 느낌이 드는 세련된 디자인의 휴대용 머리빗. 선물용으로 인기가 많다.": "高級感のあるおしゃれなデザインの携帯用くし。プレゼントとして人気が高い。",
    "종합 비타민이 들어 있는 영양 젤리 상품. 다양한 과일 맛의 젤리가 들어 있어 먹는 재미가 있다. 먹다 보면 나도 모르게 한 통을 다 비우게 되니 조심!": "総合的にビタミンが含まれている栄養ゼリー。様々な果物味のゼリーが入っていて食べる楽しみがある。どんどん食べて、気づいた時には空にならないように注意すべし！",
    "보고 있기만 해도 마음이 차분해지는 최고급 단풍나무 분재. 사계절에 따라 옷을 갈아입듯 변화무쌍한 나뭇잎의 모습이 그야말로 그윽한 정취를 풍긴다.": "見ているだけでも心が落ち着く最高級の楓の盆栽。四季に応じて服を着替えるように変化する変幻自在の葉の姿が、風流な気分を漂わせる。",
    "각종 다양한 상황에 필요할 법한 도구들을 선별해 넣어둔 상급자용 반짇고리 키트. 이것만 있다면 옷이 해지거나, 양말에 구멍이 나더라도 얼마든지 OK!": "あらゆる状況に対応するべく必要な道具を選別した上級者向け裁縫キット。これさえあれば服が破れたり、靴下に穴が開いても、問題なし！",
    "키보토스에서 정기적으로 개최되는 음악 연주회의 입장권. 클래식부터 시작해 요즘 유행을 타고 있는 유행가까지. 종류 불문 다양한 음악을 좋아하는 사람에게 최적인 선물.": "キヴォトスで定期的に開催される演奏会の入場券。クラシックから最近流行りの曲まで。種類を問わない様々な音楽が好きな人に最適なプレゼント。",
    "다양한 무게의 덤벨이 여러 개 들어 있는 세트 상품. 하루 세 번. 아침, 점심, 저녁 근력 운동을 반복해 멋진 근육을 만들어보자!": "様々な重さのダンベルが複数入っているセット商品。一日三回。朝、昼食、夕方のトレーニングを繰り返して素敵な筋肉を作ろう！",
    "취직을 하거나, 복권에 당첨되거나, 우주여행을 할 수도 있는 재미있는 보드게임. 매 게임마다 한 치 앞을 알 수 없는 룰렛과 주사위의 결과가 마치 인생과도 같다는 모양이다.": "就職したり、宝くじに当選したり、宇宙旅行もできる面白いボードゲーム。毎プレイごとに一歩先も分からないルーレットとサイコロの結果が、まるで人生だという。",
    "소중한 사람에게 기념으로 선물하는 자수정으로 만들어진 꽃다발. 고급스러운 꽃잎이 우아하게 빛난다.": "大切な人へ記念に贈るアメシストの花束。高級感のある花びらが優雅に輝いている。",
    "소중한 사람에게 기념으로 선물하는 루비로 만들어진 꽃다발. 아름다운 붉은 꽃잎이 상대의 마음을 사로잡는다. ": "大切な人に贈るルビーで作られた花束。美しい赤い花びらが相手の心をつかむ。",
    "미쿠의 <키보토스 라이브 콘서트>에서 배부된 특제 포토 카드. 성황리에 끝난 콘서트 덕분에 미쿠의 팬이라면 누구나 갖고 싶어하는 희귀 굿즈가 되었다.": "初音ミクのキヴォトスにおけるライブで配られた、特製のフォトカード。ライブはかなりの大盛況に終り、初音ミクのファンであれば誰もが欲しがるレアなグッズとなった。",
    "특별한 사람에게 기념으로 선물하는 크리스탈로 만들어진 꽃다발. 빛을 비추면 만화경처럼 반짝인다.": "特別な人に記念でプレゼントする、クリスタルで作られた花束。光を当てると万華鏡のように輝く。",
    "1회 모집 티켓입니다.": "1回募集を行うチケットです。",
    "10회 모집 티켓입니다.": "10回募集を行うチケットです。",
    "데카그라마톤을 분석할 수 있는 데이터.": "デカグラマトンの分析に役立つデータが入っている",
    "전술 비의서가 기록된 기술 노트의 조각.\n조각을 모아 물질 합성을 통해 비의서를 만들 수 있다.": "戦術の奥義が記録されている技術ノートの断片。\n複数集めることで、「テイラーメイド」機能を通じて「秘伝ノート」として復元（生成）することができる。",
    "전술 비의서가 기록된 기술 노트.": "戦術の奥義が記録されている技術ノート。",
    "아루의 신비가 담겨 있는 신명문자(神名文字).": "アルの神秘が詰まった神名文字。",
    "에이미의 신비가 담겨 있는 신명문자(神名文字).": "エイミの神秘が詰まった神名文字。",
    "하루나의 신비가 담겨 있는 신명문자(神名文字).": "ハルナの神秘が詰まった神名文字。",
    "히후미의 신비가 담겨 있는 신명문자(神名文字).": "ヒフミの神秘が詰まった神名文字。",
    "히나의 신비가 담겨 있는 신명문자(神名文字).": "ヒナの神秘が詰まった神名文字。",
    "호시노의 신비가 담겨 있는 신명문자(神名文字).": "ホシノの神秘が詰まった神名文字。",
    "이오리의 신비가 담겨 있는 신명문자(神名文字).": "イオリの神秘が詰まった神名文字。",
    "마키의 신비가 담겨 있는 신명문자(神名文字).": "マキの神秘が詰まった神名文字。",
    "네루의 신비가 담겨 있는 신명문자(神名文字).": "ネルの神秘が詰まった神名文字。",
    "이즈미의 신비가 담겨 있는 신명문자(神名文字).": "イズミの神秘が詰まった神名文字。",
    "시로코의 신비가 담겨 있는 신명문자(神名文字).": "シロコの神秘が詰まった神名文字。",
    "슌의 신비가 담겨 있는 신명문자(神名文字).": "シュンの神秘が詰まった神名文字。",
    "스미레의 신비가 담겨 있는 신명문자(神名文字).": "スミレの神秘が詰まった神名文字。",
    "츠루기의 신비가 담겨 있는 신명문자(神名文字).": "ツルギの神秘が詰まった神名文字。",
    "이즈나의 신비가 담겨 있는 신명문자(神名文字).": "イズナの神秘が詰まった神名文字。",
    "아리스의 신비가 담겨 있는 신명문자(神名文字).": "アリスの神秘が詰まった神名文字。",
    "미도리의 신비가 담겨 있는 신명문자(神名文字).": "ミドリの神秘が詰まった神名文字。",
    "체리노의 신비가 담겨 있는 신명문자(神名文字).": "チェリノの神秘が詰まった神名文字。",
    "유즈의 신비가 담겨 있는 신명문자(神名文字).": "ユズの神秘が詰まった神名文字。",
    "아즈사의 신비가 담겨 있는 신명문자(神名文字).": "アズサの神秘が詰まった神名文字。",
    "코하루의 신비가 담겨 있는 신명문자(神名文字).": "コハルの神秘が詰まった神名文字。",
    "아즈사(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "アズサ（水着）の神秘が詰まった神名文字。",
    "히나(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ヒナ（水着）の神秘が詰まった神名文字。",
    "이오리(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "イオリ（水着）の神秘が詰まった神名文字。",
    "시로코(라이딩)의 신비가 담겨 있는 신명문자(神名文字).": "シロコ（ライディング）の神秘が詰まった神名文字。",
    "슌(어린이)의 신비가 담겨 있는 신명문자(神名文字).": "シュン（幼女）の神秘が詰まった神名文字。",
    "네루(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "ネル（バニーガール）の神秘が詰まった神名文字。",
    "카린(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "カリン（バニーガール）の神秘が詰まった神名文字。",
    "아스나(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "アスナ（バニーガール）の神秘が詰まった神名文字。",
    "나츠의 신비가 담겨 있는 신명문자(神名文字).": "ナツの神秘が詰まった神名文字。",
    "치나츠(온천)의 신비가 담겨 있는 신명문자(神名文字).": "チナツ（温泉）の神秘が詰まった神名文字。",
    "아루(새해)의 신비가 담겨 있는 신명문자(神名文字).": "アル（正月）の神秘が詰まった神名文字。",
    "무츠키(새해)의 신비가 담겨 있는 신명문자(神名文字).": "ムツキ（正月）の神秘が詰まった神名文字。",
    "와카모의 신비가 담겨 있는 신명문자(神名文字).": "ワカモの神秘が詰まった神名文字。",
    "미모리의 신비가 담겨 있는 신명문자(神名文字).": "ミモリの神秘が詰まった神名文字。",
    "우이의 신비가 담겨 있는 신명문자(神名文字).": "ウイの神秘が詰まった神名文字。",
    "히나타의 신비가 담겨 있는 신명문자(神名文字).": "ヒナタの神秘が詰まった神名文字。",
    "마리나의 신비가 담겨 있는 신명문자(神名文字).": "マリナの神秘が詰まった神名文字。",
    "미야코의 신비가 담겨 있는 신명문자(神名文字).": "ミヤコの神秘が詰まった神名文字。",
    "미유의 신비가 담겨 있는 신명문자(神名文字).": "ミユの神秘が詰まった神名文字。",
    "츠쿠요의 신비가 담겨 있는 신명문자(神名文字).": "ツクヨの神秘が詰まった神名文字。",
    "미사키의 신비가 담겨 있는 신명문자(神名文字).": "ミサキの神秘が詰まった神名文字。",
    "아츠코의 신비가 담겨 있는 신명문자(神名文字).": "アツコの神秘が詰まった神名文字。",
    "와카모(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ワカモ（水着）の神秘が詰まった神名文字。",
    "노노미(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ノノミ（水着）の神秘が詰まった神名文字。",
    "호시노(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ホシノ（水着）の神秘が詰まった神名文字。",
    "이즈나(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "イズナ（水着）の神秘が詰まった神名文字。",
    "치세(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "チセ（水着）の神秘が詰まった神名文字。",
    "사오리의 신비가 담겨 있는 신명문자(神名文字).": "サオリの神秘が詰まった神名文字。",
    "카즈사의 신비가 담겨 있는 신명문자(神名文字).": "カズサの神秘が詰まった神名文字。",
    "코코나의 신비가 담겨 있는 신명문자(神名文字).": "ココナの神秘が詰まった神名文字。",
    "우타하(응원단)의 신비가 담겨 있는 신명문자(神名文字).": "ウタハ（応援団）の神秘が詰まった神名文字。",
    "노아의 신비가 담겨 있는 신명문자(神名文字).": "ノアの神秘が詰まった神名文字。",
    "유우카(체육복)의 신비가 담겨 있는 신명문자(神名文字).": "ユウカ（体操服）の神秘が詰まった神名文字。",
    "마리(체육복)의 신비가 담겨 있는 신명문자(神名文字).": "マリー（体操服）の神秘が詰まった神名文字。",
    "시구레의 신비가 담겨 있는 신명문자(神名文字).": "シグレの神秘が詰まった神名文字。",
    "세리나(크리스마스)의 신비가 담겨 있는 신명문자(神名文字).": "セリナ（クリスマス）の神秘が詰まった神名文字。",
    "하루나(새해)의 신비가 담겨 있는 신명문자(神名文字).": "ハルナ（正月）の神秘が詰まった神名文字。",
    "미네의 신비가 담겨 있는 신명문자(神名文字).": "ミネの神秘が詰まった神名文字。",
    "미카의 신비가 담겨 있는 신명문자(神名文字).": "ミカの神秘が詰まった神名文字。",
    "메구의 신비가 담겨 있는 신명문자(神名文字).": "メグの神秘が詰まった神名文字。",
    "사쿠라코의 신비가 담겨 있는 신명문자(神名文字).": "サクラコの神秘が詰まった神名文字。",
    "토키의 신비가 담겨 있는 신명문자(神名文字).": "トキの神秘が詰まった神名文字。",
    "코유키의 신비가 담겨 있는 신명문자(神名文字).": "コユキの神秘が詰まった神名文字。",
    "카요코(새해)의 신비가 담겨 있는 신명문자(神名文字).": "カヨコ（正月）の神秘が詰まった神名文字。",
    "카호의 신비가 담겨 있는 신명문자(神名文字).": "カホの神秘が詰まった神名文字。",
    "아리스(메이드)의 신비가 담겨 있는 신명문자(神名文字).": "アリス（メイド）の神秘が詰まった神名文字。",
    "토키(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "トキ（バニーガール）の神秘が詰まった神名文字。",
    "레이사의 신비가 담겨 있는 신명문자(神名文字).": "レイサの神秘が詰まった神名文字。",
    "루미의 신비가 담겨 있는 신명문자(神名文字).": "ルミの神秘が詰まった神名文字。",
    "미나의 신비가 담겨 있는 신명문자(神名文字).": "ミナの神秘が詰まった神名文字。",
    "미야코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ミヤコ（水着）の神秘が詰まった神名文字。",
    "사키(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "サキ（水着）の神秘が詰まった神名文字。",
    "우이(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ウイ（水着）の神秘が詰まった神名文字。",
    "하나코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ハナコ（水着）の神秘が詰まった神名文字。",
    "메루의 신비가 담겨 있는 신명문자(神名文字).": "メルの神秘が詰まった神名文字。",
    "코토리(응원단)의 신비가 담겨 있는 신명문자(神名文字).": "コトリ（応援団）の神秘が詰まった神名文字。",
    "이치카의 신비가 담겨 있는 신명문자(神名文字).": "イチカの神秘が詰まった神名文字。",
    "카스미의 신비가 담겨 있는 신명문자(神名文字).": "カスミの神秘が詰まった神名文字。",
    "미사카 미코토의 신비가 담겨 있는 신명문자(神名文字).": "御坂美琴の神秘が詰まった神名文字。",
    "쇼쿠호 미사키의 신비가 담겨 있는 신명문자(神名文字).": "食蜂操祈の神秘が詰まった神名文字。",
    "유카리의 신비가 담겨 있는 신명문자(神名文字).": "ユカリの神秘が詰まった神名文字。",
    "렌게의 신비가 담겨 있는 신명문자(神名文字).": "レンゲの神秘が詰まった神名文字。",
    "키쿄의 신비가 담겨 있는 신명문자(神名文字).": "キキョウの神秘が詰まった神名文字。",
    "코타마(캠핑)의 신비가 담겨 있는 신명문자(神名文字).": "コタマ（キャンプ）の神秘が詰まった神名文字。",
    "하레(캠핑)의 신비가 담겨 있는 신명문자(神名文字).": "ハレ（キャンプ）の神秘が詰まった神名文字。",
    "히나(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "ヒナ（ドレス）の神秘が詰まった神名文字。",
    "아코(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "アコ（ドレス）の神秘が詰まった神名文字。",
    "카요코(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "カヨコ（ドレス）の神秘が詰まった神名文字。",
    "아루(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "アル（ドレス）の神秘が詰まった神名文字。",
    "우미카의 신비가 담겨 있는 신명문자(神名文字).": "ウミカの神秘が詰まった神名文字。",
    "카즈사(밴드)의 신비가 담겨 있는 신명문자(神名文字).": "カズサ（バンド）の神秘が詰まった神名文字。",
    "요시미(밴드)의 신비가 담겨 있는 신명문자(神名文字).": "ヨシミ（バンド）の神秘が詰まった神名文字。",
    "키라라의 신비가 담겨 있는 신명문자(神名文字).": "キララの神秘が詰まった神名文字。",
    "모모이(메이드)의 신비가 담겨 있는 신명문자(神名文字).": "モモイ（メイド）の神秘が詰まった神名文字。",
    "미도리(메이드)의 신비가 담겨 있는 신명문자(神名文字).": "ミドリ（メイド）の神秘が詰まった神名文字。",
    "칸나(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "カンナ（水着）の神秘が詰まった神名文字。",
    "모에(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "モエ（水着）の神秘が詰まった神名文字。",
    "호시노(무장)의 신비가 담겨 있는 신명문자(神名文字).": "ホシノ（臨戦）の神秘が詰まった神名文字。",
    "시로코*테러의 신비가 담겨 있는 신명문자(神名文字).": "シロコ＊テラーの神秘が詰まった神名文字。",
    "사오리(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "サオリ（水着）の神秘が詰まった神名文字。",
    "히요리(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ヒヨリ（水着）の神秘が詰まった神名文字。",
    "마리나(치파오)의 신비가 담겨 있는 신명문자(神名文字).": "マリナ（チーパオ）の神秘が詰まった神名文字。",
    "레이죠의 신비가 담겨 있는 신명문자(神名文字).": "レイジョの神秘が詰まった神名文字。",
    "마리(아이돌)의 신비가 담겨 있는 신명문자(神名文字).": "マリー（アイドル）の神秘が詰まった神名文字。",
    "사쿠라코(아이돌)의 신비가 담겨 있는 신명문자(神名文字).": "サクラコ（アイドル）の神秘が詰まった神名文字。",
    "치아키의 신비가 담겨 있는 신명문자(神名文字).": "チアキの神秘が詰まった神名文字。",
    "유우카(파자마)의 신비가 담겨 있는 신명문자(神名文字).": "ユウカ（パジャマ）の神秘が詰まった神名文字。",
    "노아(파자마)의 신비가 담겨 있는 신명문자(神名文字).": "ノア（パジャマ）の神秘が詰まった神名文字。",
    "세이아의 신비가 담겨 있는 신명문자(神名文字).": "セイアの神秘が詰まった神名文字。",
    "네루(교복)의 신비가 담겨 있는 신명문자(神名文字).": "ネル（制服）の神秘が詰まった神名文字。",
    "아스나(교복)의 신비가 담겨 있는 신명문자(神名文字).": "アスナ（制服）の神秘が詰まった神名文字。",
    "세나(사복)의 신비가 담겨 있는 신명문자(神名文字).": "セナ（私服）の神秘が詰まった神名文字。",
    "주리(아르바이트)의 신비가 담겨 있는 신명문자(神名文字).": "ジュリ（アルバイト）の神秘が詰まった神名文字。",
    "레이의 신비가 담겨 있는 신명문자(神名文字).": "レイの神秘が詰まった神名文字。",
    "사오리(드레스)의 신비가 담겨 있는 신명문자(神名文字).": "サオリ（ドレス）の神秘が詰まった神名文字。",
    "히카리의 신비가 담겨 있는 신명문자(神名文字).": "ヒカリの神秘が詰まった神名文字。",
    "노조미의 신비가 담겨 있는 신명문자(神名文字).": "ノゾミの神秘が詰まった神名文字。",
    "아카네의 신비가 담겨 있는 신명문자(神名文字).": "アカネの神秘が詰まった神名文字。",
    "치세의 신비가 담겨 있는 신명문자(神名文字).": "チセの神秘が詰まった神名文字。",
    "아카리의 신비가 담겨 있는 신명문자(神名文字).": "アカリの神秘が詰まった神名文字。",
    "하스미의 신비가 담겨 있는 신명문자(神名文字).": "ハスミの神秘が詰まった神名文字。",
    "노노미의 신비가 담겨 있는 신명문자(神名文字).": "ノノミの神秘が詰まった神名文字。",
    "카요코의 신비가 담겨 있는 신명문자(神名文字).": "カヨコの神秘が詰まった神名文字。",
    "무츠키의 신비가 담겨 있는 신명문자(神名文字).": "ムツキの神秘が詰まった神名文字。",
    "준코의 신비가 담겨 있는 신명문자(神名文字).": "ジュンコの神秘が詰まった神名文字。",
    "세리카의 신비가 담겨 있는 신명문자(神名文字).": "セリカの神秘が詰まった神名文字。",
    "츠바키의 신비가 담겨 있는 신명문자(神名文字).": "ツバキの神秘が詰まった神名文字。",
    "유우카의 신비가 담겨 있는 신명문자(神名文字).": "ユウカの神秘が詰まった神名文字。",
    "모모이의 신비가 담겨 있는 신명문자(神名文字).": "モモイの神秘が詰まった神名文字。",
    "키리노의 신비가 담겨 있는 신명문자(神名文字).": "キリノの神秘が詰まった神名文字。",
    "모미지의 신비가 담겨 있는 신명문자(神名文字).": "モミジの神秘が詰まった神名文字。",
    "하루카의 신비가 담겨 있는 신명문자(神名文字).": "ハルカの神秘が詰まった神名文字。",
    "아스나의 신비가 담겨 있는 신명문자(神名文字).": "アスナの神秘が詰まった神名文字。",
    "코토리의 신비가 담겨 있는 신명문자(神名文字).": "コトリの神秘が詰まった神名文字。",
    "스즈미의 신비가 담겨 있는 신명문자(神名文字).": "スズミの神秘が詰まった神名文字。",
    "피나의 신비가 담겨 있는 신명문자(神名文字).": "フィーナの神秘が詰まった神名文字。",
    "츠루기(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ツルギ（水着）の神秘が詰まった神名文字。",
    "이즈미(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "イズミ（水着）の神秘が詰まった神名文字。",
    "토모에의 신비가 담겨 있는 신명문자(神名文字).": "トモエの神秘が詰まった神名文字。",
    "후부키의 신비가 담겨 있는 신명문자(神名文字).": "フブキの神秘が詰まった神名文字。",
    "미치루의 신비가 담겨 있는 신명문자(神名文字).": "ミチルの神秘が詰まった神名文字。",
    "히비키(응원단)의 신비가 담겨 있는 신명문자(神名文字).": "ヒビキ（応援団）の神秘が詰まった神名文字。",
    "하스미(체육복)의 신비가 담겨 있는 신명문자(神名文字).": "ハスミ（体操服）の神秘が詰まった神名文字。",
    "준코(새해)의 신비가 담겨 있는 신명문자(神名文字).": "ジュンコ（正月）の神秘が詰まった神名文字。",
    "코하루(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "コハル（水着）の神秘が詰まった神名文字。",
    "이부키의 신비가 담겨 있는 신명문자(神名文字).": "イブキの神秘が詰まった神名文字。",
    "아이리(밴드)의 신비가 담겨 있는 신명문자(神名文字).": "アイリ（バンド）の神秘が詰まった神名文字。",
    "미네(아이돌)의 신비가 담겨 있는 신명문자(神名文字).": "ミネ（アイドル）の神秘が詰まった神名文字。",
    "아오바의 신비가 담겨 있는 신명문자(神名文字).": "アオバの神秘が詰まった神名文字。",
    "히비키의 신비가 담겨 있는 신명문자(神名文字).": "ヒビキの神秘が詰まった神名文字。",
    "카린의 신비가 담겨 있는 신명문자(神名文字).": "カリンの神秘が詰まった神名文字。",
    "사야의 신비가 담겨 있는 신명문자(神名文字).": "サヤの神秘が詰まった神名文字。",
    "마시로의 신비가 담겨 있는 신명문자(神名文字).": "マシロの神秘が詰まった神名文字。",
    "마시로(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "マシロ（水着）の神秘が詰まった神名文字。",
    "히후미(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ヒフミ（水着）の神秘が詰まった神名文字。",
    "사야(사복)의 신비가 담겨 있는 신명문자(神名文字).": "サヤ（私服）の神秘が詰まった神名文字。",
    "하츠네 미쿠의 신비가 담겨 있는 신명문자(神名文字).": "初音ミクの神秘が詰まった神名文字。",
    "아코의 신비가 담겨 있는 신명문자(神名文字).": "アコの神秘が詰まった神名文字。",
    "체리노(온천)의 신비가 담겨 있는 신명문자(神名文字).": "チェリノ（温泉）の神秘が詰まった神名文字。",
    "노도카(온천)의 신비가 담겨 있는 신명문자(神名文字).": "ノドカ（温泉）の神秘が詰まった神名文字。",
    "세리카(새해)의 신비가 담겨 있는 신명문자(神名文字).": "セリカ（正月）の神秘が詰まった神名文字。",
    "세나의 신비가 담겨 있는 신명문자(神名文字).": "セナの神秘が詰まった神名文字。",
    "치히로의 신비가 담겨 있는 신명문자(神名文字).": "チヒロの神秘が詰まった神名文字。",
    "사키의 신비가 담겨 있는 신명문자(神名文字).": "サキの神秘が詰まった神名文字。",
    "카에데의 신비가 담겨 있는 신명문자(神名文字).": "カエデの神秘が詰まった神名文字。",
    "이로하의 신비가 담겨 있는 신명문자(神名文字).": "イロハの神秘が詰まった神名文字。",
    "히요리의 신비가 담겨 있는 신명문자(神名文字).": "ヒヨリの神秘が詰まった神名文字。",
    "모에의 신비가 담겨 있는 신명문자(神名文字).": "モエの神秘が詰まった神名文字。",
    "아카네(바니걸)의 신비가 담겨 있는 신명문자(神名文字).": "アカネ（バニーガール）の神秘が詰まった神名文字。",
    "히마리의 신비가 담겨 있는 신명문자(神名文字).": "ヒマリの神秘が詰まった神名文字。",
    "하나에(크리스마스)의 신비가 담겨 있는 신명문자(神名文字).": "ハナエ（クリスマス）の神秘が詰まった神名文字。",
    "후우카(새해)의 신비가 담겨 있는 신명문자(神名文字).": "フウカ（正月）の神秘が詰まった神名文字。",
    "칸나의 신비가 담겨 있는 신명문자(神名文字).": "カンナの神秘が詰まった神名文字。",
    "나기사의 신비가 담겨 있는 신명문자(神名文字).": "ナギサの神秘が詰まった神名文字。",
    "하루카(새해)의 신비가 담겨 있는 신명문자(神名文字).": "ハルカ（正月）の神秘が詰まった神名文字。",
    "미노리의 신비가 담겨 있는 신명문자(神名文字).": "ミノリの神秘が詰まった神名文字。",
    "시로코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "シロコ（水着）の神秘が詰まった神名文字。",
    "히나타(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ヒナタ（水着）の神秘が詰まった神名文字。",
    "미모리(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ミモリ（水着）の神秘が詰まった神名文字。",
    "하루나(체육복)의 신비가 담겨 있는 신명문자(神名文字).": "ハルナ（体操服）の神秘が詰まった神名文字。",
    "시구레(온천)의 신비가 담겨 있는 신명문자(神名文字).": "シグレ（温泉）の神秘が詰まった神名文字。",
    "에이미(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "エイミ（水着）の神秘が詰まった神名文字。",
    "마코토의 신비가 담겨 있는 신명문자(神名文字).": "マコトの神秘が詰まった神名文字。",
    "아카리(새해)의 신비가 담겨 있는 신명문자(神名文字).": "アカリ（正月）の神秘が詰まった神名文字。",
    "츠바키(가이드)의 신비가 담겨 있는 신명문자(神名文字).": "ツバキ（ガイド）の神秘が詰まった神名文字。",
    "세리카(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "セリカ（水着）の神秘が詰まった神名文字。",
    "후부키(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "フブキ（水着）の神秘が詰まった神名文字。",
    "토모에(치파오)의 신비가 담겨 있는 신명문자(神名文字).": "トモエ（チーパオ）の神秘が詰まった神名文字。",
    "키사키의 신비가 담겨 있는 신명문자(神名文字).": "キサキの神秘が詰まった神名文字。",
    "사츠키의 신비가 담겨 있는 신명문자(神名文字).": "サツキの神秘が詰まった神名文字。",
    "리오의 신비가 담겨 있는 신명문자(神名文字).": "リオの神秘が詰まった神名文字。",
    "마키(캠핑)의 신비가 담겨 있는 신명문자(神名文字).": "マキ（キャンプ）の神秘が詰まった神名文字。",
    "이즈미(새해)의 신비가 담겨 있는 신명문자(神名文字).": "イズミ（正月）の神秘が詰まった神名文字。",
    "스미레(아르바이트)의 신비가 담겨 있는 신명문자(神名文字).": "スミレ（アルバイト）の神秘が詰まった神名文字。",
    "아이리의 신비가 담겨 있는 신명문자(神名文字).": "アイリの神秘が詰まった神名文字。",
    "후우카의 신비가 담겨 있는 신명문자(神名文字).": "フウカの神秘が詰まった神名文字。",
    "하나에의 신비가 담겨 있는 신명문자(神名文字).": "ハナエの神秘が詰まった神名文字。",
    "하레의 신비가 담겨 있는 신명문자(神名文字).": "ハレの神秘が詰まった神名文字。",
    "우타하의 신비가 담겨 있는 신명문자(神名文字).": "ウタハの神秘が詰まった神名文字。",
    "아야네의 신비가 담겨 있는 신명문자(神名文字).": "アヤネの神秘が詰まった神名文字。",
    "시즈코의 신비가 담겨 있는 신명문자(神名文字).": "シズコの神秘が詰まった神名文字。",
    "하나코의 신비가 담겨 있는 신명문자(神名文字).": "ハナコの神秘が詰まった神名文字。",
    "마리의 신비가 담겨 있는 신명문자(神名文字).": "マリーの神秘が詰まった神名文字。",
    "치나츠의 신비가 담겨 있는 신명문자(神名文字).": "チナツの神秘が詰まった神名文字。",
    "코타마의 신비가 담겨 있는 신명문자(神名文字).": "コタマの神秘が詰まった神名文字。",
    "주리의 신비가 담겨 있는 신명문자(神名文字).": "ジュリの神秘が詰まった神名文字。",
    "세리나의 신비가 담겨 있는 신명문자(神名文字).": "セリナの神秘が詰まった神名文字。",
    "시미코의 신비가 담겨 있는 신명문자(神名文字).": "シミコの神秘が詰まった神名文字。",
    "요시미의 신비가 담겨 있는 신명문자(神名文字).": "ヨシミの神秘が詰まった神名文字。",
    "노도카의 신비가 담겨 있는 신명문자(神名文字).": "ノドカの神秘が詰まった神名文字。",
    "아야네(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "アヤネ（水着）の神秘が詰まった神名文字。",
    "시즈코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "シズコ（水着）の神秘が詰まった神名文字。",
    "유즈(메이드)의 신비가 담겨 있는 신명문자(神名文字).": "ユズ（メイド）の神秘が詰まった神名文字。",
    "미유(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "ミユ（水着）の神秘が詰まった神名文字。",
    "사텐 루이코의 신비가 담겨 있는 신명문자(神名文字).": "佐天涙子の神秘が詰まった神名文字。",
    "키리노(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "キリノ（水着）の神秘が詰まった神名文字。",
    "아츠코(수영복)의 신비가 담겨 있는 신명문자(神名文字).": "アツコ（水着）の神秘が詰まった神名文字。",
    "카린(교복)의 신비가 담겨 있는 신명문자(神名文字).": "カリン（制服）の神秘が詰まった神名文字。",
    "이벤트를 진행할 때마다 획득할 수 있는 포인트. 많이 얻을수록 다양한 보상을 얻을 수 있다.": "イベントで入手できるポイント。たくさん手に入れることで、様々な報酬を獲得することができる。",
    "백귀야행 축제 거리의 대표 명물. 한 입 베어물면 느껴지는 바삭하고 고소한 맛이 일품! ": "お祭り時の百鬼夜行の商店街における、代表的な名物の一つ。サクサクした食感と香ばしさは正に絶品。",
    "백귀야행의 축제에서 빠질 수 없는 음식. 마요네즈로 그려진 너구리가 참을 수 없이 귀엽다.": "百鬼夜行のお祭りには欠かせない食べ物。マヨネーズで描かれたタヌキ印がたまらなく可愛らしい一品。",
    "백귀야행의 전통찻집 백야당의 스테디셀러 디저트. 부드러우며 농후한 달콤함이 그야말로 최강.": "百鬼夜行の伝統的な喫茶店「百夜堂」の定番スイーツ。まろやかで濃厚、それでいて控えめな甘さは「最高」の一言に尽きる。",
    "체리노의 위엄있는 모습을 본 따 만들어진 마트료시카. 흔들 때마다 무언가가 안쪽에서 달각거린다.": "チェリノの姿を模した、威厳のあるマトリョーシカ。振ってみると分かるが、意外と中身はたくさん詰まっている。",
    "붉은겨울 급양부에서 생산하는 보급형 밀크 초콜릿. 달고 부드러운 식감이지만, 붉은겨울의 학생들은 혹한의 기후 때문에 딱딱하고 먹기 어려운 초콜릿이라고 생각하고 있다.": "レッドウィンターで生産されている有名なチョコレート。甘くて滑らかな食感なのだが、当のレッドウィンターの生徒たちは寒い気候のせいで、硬くて食べにくいチョコだと思っている。",
    "붉은겨울 학원 곳곳에서 판매되는 달콤하고 부드러운 크레이프. 학원 내에서는 '블린'이라고도 불린다. 수염 모양의 크림 장식을 달기 위해서는 체리노의 심사가 필요하다.": "レッドウィンターの各所で売られている甘くて美味しいクレープ。学園では「ブリヌイ」とも呼ばれる。おひげ型のクリームをデコるには、チェリノの審査が必要だとかそうでないとか。",
    "체리노에게 인정받은 학생만이 받을 수 있는, 금과 보석으로 호화롭게 만들어진 훈장. 모서리에 긁히면 아프기 때문에 대부분 책상 깊숙이 넣어 수납하고 있다.": "チェリノに認められた生徒だけが貰うことができる、金が贅沢に使われた特別な勲章。尖っている部分が多く、角に当たると結構痛いため、だいたい机の底にしまわれてしまう。",
    "귀엽게 생긴 비치발리볼입니다.": "可愛いハートマークが付いたビーチバレー用のボールです。",
    "바다의 집에서 사용할 법한 허름한 식권입니다.": "海の家で使うことができる、濡れて文字が読めなくなることが多い食券です。",
    "귀여운 미사일의 형태를 하고 있습니다.": "可愛らしいサイズのロケット花火です。",
    "과일과 음료수 등을 시원하게 보관할 수 있는 아이스박스. 온도에 민감한 화기를 보관하는 데에도 효과적입니다.": "冷たいドリンクやフルーツ、氷などがたくさん入ったクーラーボックス。炎天下で持ち歩くと銃火器はすぐに熱くなってしまうので、それらを入れておく用途にもピッタリです。",
    "간단한 모래성을 쌓을 수 있는 도구가 포함된 모래놀이 세트. 시멘트와 철근은 포함되어 있지 않습니다. ": "シャベルやバケツなど、砂のお城を作ったり砂遊びに必要な道具が一通り入ったセットです。セメントと鉄筋は入っていません。",
    "원목 의자 위에 부드러운 천을 깔아 만든 모던한 느낌의 비치 체어. 방수 처리가 되어 해변에서도 안심하고 사용할 수 있습니다.": "木の骨組みに布を張った、よくあるタイプのビーチチェアです。もちろん防水加工もバッチリ。",
    "볕을 가릴 수 있는 파라솔이 포함된 원목 테이블. 우아한 숙녀라면 해변에서도 티타임은 놓칠 수 없죠.": "陽射しを防ぐためのパラソルが付いた、南国風のガーデンテーブルです。お嬢様は海辺でもティータイムを欠かしません。",
    "스노클과 산소호흡기 등이 포함된 본격적인 물놀이 장비. 수심 50m 이하에서의 사용은 권장하지 않습니다.": "浮き輪やビーチボール、シュノーケルなど、ビーチでの遊びに必要なグッズがたくさん入った本格的なセット。水深50ｍ以下での使用には適していないのでご注意。",
    "선체에 돛을 달아 가속력을 높인 보드. 균형을 잡기 쉬워 초보자도 쉽게 배울 수 있습니다.": "風の流れを利用して海面を滑走する乗り物。初心者にも優しく、バランスが取りやすい設計になっています。",
    "하계 합숙 훈련을 맞이하여 선도부가 직접 준비한 보급상자. 안에는 훈련에 도움이 되는 물건들이 들어있다. 꽝은 없으니 안심.": "夏のトレーニング合宿のために、風紀委員会が用意した補給ボックス。中にはトレーニングに役立つ様々な物が入っている。ハズレは無いのでご安心を。",
    " 미식연구회가 직접 만든 군옥수수. 미식연구회 멤버들의 취향이 듬뿍 들어가 있어, 맛은 보장할 수 없다.": "美食研究会が作った焼きトウモロコシ。物としては一緒ですが、ランダムで美食研究会のメンバーたち好みの味に仕上がっています！……つまり、味の保証はできません。",
    "여름 해변에서 소란을 일으키는 문제아, 해변의 불량배로부터 선도부가 압수한 선글라스. 무의미한 저항의 흔적이 남아있다.": "夏の海で騒ぎを起こす水着のスケバン集団「破茶滅茶」から、風紀委員会が穏便に押収したサングラス。少し傷が付いてますが、決して抵抗の跡ではないとのこと。",
    "여름 슬럼가에서 소란을 일으키는 문제아, 첨벙첨벙 헬멧단으로부터 선도부가 압수한 헬멧. 쓸데없는 저항의 흔적이 남아있다.": "夏のスラム街を騒がせる「びしょびしょヘルメット団」から、風紀委員会が穏便に押収したヘルメット。少し傷が付いてますが、至って平和的に押収したとのこと。確かにやや濡れています。",
    "산해경 자치구 전역에서 자생하는 화려한 모양의 버섯. \n화려한 외관과는 달리 식감이 단단하고 맛도 좋아 식용으로 인기가 높다. ": "山海経自治区のほぼ全域に自生している、甲羅のような華やかな模様のキノコ。\n食感も味も良く、食用として人気が高い。",
    "현룡문의 정원에서 자라는 검은 대나무의 순. \n현룡문의 간부들에 의해 엄중히 관리되고 있기 때문에 구하기가 쉽지 않다.": "玄龍門の庭に育てられている黒色の筍。\n玄龍門の幹部たちによって厳重に管理されているため、なかなか見かけることができない。",
    "산해경의 깊은 산속에서 발견되는 사람을 닮은 모양의 뿌리 약초. \n수명을 늘려주거나 나이를 어려지게 만들어주는 효과가 있다고 한다.": "山海経の山奥で見つかる人蔘。\n寿命を延ばす効果や、若返りの効果などがあると言われている。",
    "골든 플리스 호의 대표적인 간식거리 중 하나. 진짜 코인은 아니지만, 달콤한 맛 때문에 학생들 사이에서 인기가 높다.": "ゴールデンフリース号内に出回っている代表的なお菓子の一つ。あくまでもお菓子で本物のコインではないが、普通に美味しいため生徒たちの間で人気が高い。",
    "학생들이 붙이고 다니는 토끼 모양의 스티커. 딱히 큰 의미는 없다. 만들기도 쉽기 때문에 대부분 직접 만들어서 붙이고 다닌다.": "生徒たちがあちこちに貼っているウサギ模様のステッカー。色んな生徒たちが自由に作っては、色んな所に自由に貼っている。",
    "골든 플리스 호의 승선권. 승선 이후에도 내부 행사나 이벤트 때 종종 확인하기 때문에 항시 지니고 있는 편이 좋다.": "ゴールデンフリース号の乗船チケット。乗船後もイベントの時などに確認されることがあるため、肌身離さず持っていることが推奨される。",
    "배 안에서 자주 발견되는 주사위. 단순한 장난감이지만, 가끔 학생들 간의 갈등을 해결하는 데에 사용되기도 한다.": "ゴールデンフリース号の中でよく見かけるサイコロ。時々生徒間のトラブルを解決するのに使われることもあるらしい。",
    "온천장 227호에서 제공하는 기본 타월. 소재가 다소 거칠기 때문에 몸에 대고 세게 문지르면 피부가 상할 수도 있다.": "227号温泉郷で提供しているタオル。素材はあまり良くないため、身体に当てる際に強くこすり過ぎないようご注意を。",
    "체리노 회장이 애용하는 붉은겨울 학원 특제 샴푸. 이름과는 달리 수염을 씻는 데에는 적합하지 않다고 한다.": "チェリノが愛用している、レッドウィンター連邦学園の特製シャンプー。名前に「ひげ」と付いているものの、お髭を洗うのには適していないらしい。",
    "카피바라의 모양을 한 고체형 입욕제. 물에 넣으면 은은한 감귤 향기를 풍기며 녹아 내린다.": "カピバラの形をした固形の入浴剤。水中に入れると、ほのかな柑橘系の香りが漂う。",
    "새해 시즌이 되어 검은거북파가 준비한 새해용 복주머니. 개봉하기 전까지 안에 무엇이 들어있는지 아무도 알 수 없는 서프라이즈 아이템. 생각 외로 내용물은 알차다.": "黒亀組が販売しているお正月の福袋。開けてみるまで何が入っているかは分からないものの、意外と中身は充実している。",
    "새해를 기념하여 돈에 눈이 먼 검은거북파가 초인기 마스코트 페로로와 콜라보하여 발매한 거울떡. 어디까지나 장식용이고 먹을 수는 없다.": "お正月ということで、「ペロロ」に目を付けた黒亀組が販売している鏡餅型の装飾品。あくまで装飾品であり、食べることはできない。",
    "검은거북파의 새해맞이 행사장에서 판매하는 에마. 새전을 넣고 소원을 비는 것과 함께 하면 효과가 상승한다는 소문이 있다. 그래서인지 가격은 개당 5천 엔이라는 말도 안 되는 가격.": "黒亀組が販売している絵馬。お賽銭を入れた後にこの絵馬に願いごとを書くと、その願いが叶うと言われている。普通に買うと1個あたり5千円。",
    "새해 오미쿠지 뽑기를 하기 위해 필요한 뽑기권. 실은 제대로 된 물건이 아니라 검은거북파가 판매를 목적으로 만든 제품으로, 점괘 결과에 따라 상품이 지급된다.": "おみくじと交換するための引換券。実は真っ当なおみくじではなく黒亀組が販売しているもので、その結果に応じて別の商品が貰える。",
    "발렌타인 데이 순찰 업무를 맡은 샬레의 선생님이 날뛰는 문제아들을 제압하고 받아낸 반성문. 의외로 내용은 건실하다.   ": "バレンタインデーのパトロール業務で補導された問題児が書いた反省文。意外に内容は堅実である。",
    "발렌타인 데이 순찰 업무 중 문제아들로부터 압수한 막과자. 정식으로 허가받지 않은 뒷세계에서 만들어진 물건이라고 한다. 불량한 맛이 문제아들 사이에서 인기 만점.": "バレンタインデーパトロール業務中に押収した駄菓子。正式には許可されていない裏の世界で作られたものだという。問題児好みの悪い味。",
    "발렌타인 데이 순찰 업무를 하며 이곳저곳에서 수거한 쓰레기가 담겨 있는 봉투. 착실한 미화 활동은 언제나 보람차다. ": "バレンタインデーのパトロール業務のついでにあちこちで収集したごみが入っている袋。こういった美化活動は何だかんだでとてもやりがいがある。",
    "발렌타인 데이를 맞이하여 순찰 업무로 바쁜 선생님이 학생들과 만나기 위해 필요한 외출권. \n※ 사용하지 않은 외출권은 이벤트 종료 후 200,000 크레딧으로 변환됩니다.": "バレンタインデーに誰かがあなたを待っているという証。特別な日にはきっと特別な出会いがある。※イベント終了後、未使用のまま保持していた「バレンタインデーのお誘い」は200,000クレジットに変換されます",
    "와카모를 체포하기 위해 발키리 경찰학교에서 발부된 체포 영장. 와카모가 그간 저질러온 무시무시한 죄목들이 적혀 있다.": "ワカモを逮捕するために、ヴァルキューレ警察学校から発布された逮捕状。ワカモがこれまで犯してきた恐ろしい罪状が書き連ねられている。",
    "예배할 때 쓰는 베일을 접어둔 것. 가끔 기도하다 조는 얼굴을 가릴 때에도 유용하다.": "シスターフッドで使用されているヴェール。上手く使えばお祈り中にうたた寝してもバレないが、おそらくそんな生徒はいない。",
    "트리니티의 찬송가들을 모아둔 책. 의외로 특유의 노랫말이 인기를 얻어, 유행가나 광고 문구로도 인용될 때가 있다.": "トリニティの聖歌が本の形でまとめられたもの。その内容がかなり浸透しているためもあるが、それ以上に言葉の美しさが評判で、様々な状況で引用されることがある。",
    "트리니티 대성당에서 사용하는 촛대. 생긴 것과 달리 상당히 무겁고 튼튼하기 때문에, 떨어뜨리면 바닥에 구멍이 나기도 한다.": "トリニティの聖堂などで使用される燭台。かなり重くて丈夫な造りになっており、落とすと床に穴が空くレベル。",
    "인기 트레이딩 카드 게임 무시퀸의 세 번째 확장팩 <궁극의 곤충 집결> 시리즈. 카에데의 말에 따르면 만져 보면 촉감으로 레어 카드가 들어있는지 아닌지 알 수 있다는 모양.": "大人気トレーディングカードゲーム「ムシクイーン」の拡張パック第3弾「アルティメットインセクトの襲来」。カエデ曰く、パックの手触りで中にレアカードが入っているかどうか分かるのだとか。",
    "백귀야행과 게헨나 학원 간의 교류회가 열린 걸 알리는 전단지. 주최자인 니야의 인사말과 함께 이번 교류회의 주요 일정이 적혀 있다.": "百鬼夜行とゲヘナ学園の間で「交流会」が開かれることを知らせるためのチラシ。主催者であるニヤの挨拶や、主な日程、注意事項などが記載されている。",
    "백귀야행 연합학원의 인기 아이돌 치세 님의 얼굴이 그려진 부채. 귀엽다! 멋지다! 갖고 싶다! 라는 평가로 팬들에겐 인기 만점.": "百鬼夜行連合学院の大人気アイドルであるチセ様のご尊顔が描かれたうちわ。ファンの間では高値が付くほどの大人気グッズの一つ。",
    "소용돌이 영화촌에서 판매하고 있는 닌자 캐릭터 굿즈. 처음엔 모 캐릭터의 스핀 오프 캐릭터로 시작되었지만, 미묘하게 인기를 얻어 독립한 케이스로, 업계엔 자주 있는 이야기다.": "渦巻映画村で販売されている忍者のキャラクターグッズ。最初は某キャラクターのスピンオフとして始まったものだったが、途中から人気を博した結果、一つのシリーズものとして独立した。この業界ではそれなりによくある話。",
    "버려진 리조트 여기저기에 버려진 자재 상자들.\n오랫동안 방치돼 있던 물건으로, 안에 무엇이 들었는지 알 수 없습니다.": "捨てられたリゾートのあちこちに廃棄された資材ボックス。\n長く放置されていたようで、中に何が入っているのかは分からない。",
    "관광을 부흥시킬 목적으로 만들어진 <로스트 파라다이스 리조트>의 지역화폐. 정말 효과가 있는지는 알 수 없지만, 그래도 시즈코 왈 <그런 건 직접 증명하면 된다구요!> 라는 모양이다.": "観光を復活させる目的で作られた「ロスト・パラダイス・リゾート」の地域通貨。本当に効果があるのか​​は分からないが、それでもシズコ曰く「そんなのは直接証明すればいいんです！」という。",
    "백야당 바다의 집에서 기념품으로 교환 가능한 코인. 다만 손님들 대부분은 코인 자체를 기념품으로 생각하고 있는 듯하다.": "百夜堂の海の家でお土産に交換可能なコイン。ただ、お客さんのほとんどはコイン自体をお土産として考えているようだ。",
    "겉이 매끄럽고 반들반들한 느낌이 드는 소라고둥. 치세가 말하길, 귀에 가져다 대고 소리를 듣고 있다 보면 자연스레 시상이 떠오른다고 한다.": "表地が滑らかでツルツルしたサザエ。チセが言うには耳に近づけて音を聞いていると、自然に俳句が浮かぶという。",
    "여름에 맞춰 쓸 수 있는 여러 인법(창작)이 적혀 있는 두루마리. 주로 여름에 일어날 수 있는 안전사고와 관련된 내용이 많다. 닌자에게도 안전이 제일!": "夏に合わせて使える様々な忍法（創作）が書かれている巻物。主に夏に起こり得る事故に関する内容が多い。忍者にも安全が一番！",
    "해양심층수온천섬 리조트의 사용 권한이 명시되어 있는 리조트 사용권 계약서": "深海温泉島リゾートの使用権が明示されているリゾート使用許諾契約書",
    "무시퀸 크루즈 리조트의 사용 권한이 명시되어 있는 리조트 사용권 계약서": "ムシクイーンクルーズリゾートの使用権が明示されているリゾート使用許諾契約書",
    "초호화 리조트의 사용 권한이 명시되어 있는 리조트 사용권 계약서": "超豪華リゾートの使用権が明示されているリゾート使用許諾契約書",
    "유명한 디저트 가게에서 발급하는 디저트 쿠폰. 모아서 가져가면 일정 수마다 교환해 주는 디저트들이 정해져 있다.": "有名なスイーツショップで発行されるクーポン。集めて持っていくと交換できるデザートが決まっている。",
    "독특한 맛의 민트초코 파르페. 상큼함과 달콤함을 동시에 맛볼 수 있는 메뉴이다.": "独特の味がするミントチョコパフェ。爽やかさと甘みを同時に味わえるメニュー。",
    "한 손에 쏙 들어오는 크기의 마카롱. 다양한 종류만큼이나 다양한 맛이 있다.": "片手にすっぽり収まるサイズのマカロン。様々な色と味が存在する。",
    "속이 빈 채로 기다랗게 말려 있는 초콜릿 맛 과자. 괜히 폼 잡고 싶은 아이들이 입에 문 채 흔들기도 한다.": "くるりと巻かれているチョコ味のお菓子。格好つけたい子供たちが口に咥えたまま揺らしたりもする。",
    "부드러운 천에 콩과 모래 등을 채워 만든 주머니. 푹신하고 맞아도 다칠 염려가 없기에 공던지기 등의 대회에서 사용된다. 드물게 정말로 폭발하는 오자미가 발견되기도 한다.": "柔らかい布に豆や砂などを入れて包んだお手玉。ふわふわしているため当たっても怪我をする心配がなく、玉入れなどの試合で使われる。まれに本当に爆発するお手玉が発見されることもある。",
    "밀레니엄의 교표가 그려져 있는 작은 깃발. 반환점을 표시하거나 집합 장소를 알릴 때 사용된다.": "ミレニアムの校章が描かれている小さな旗。戻り点を表示したり集合場所を知らせるときに使用される。",
    "엔지니어부의 첨단 기술로 만들어진 특제 호루라기. 입김을 불면 진동판이 전자 신호를 발생시켜 새 소리를 내는 스피커를 작동시키는 복잡한 구조로 되어 있다.": "エンジニア部の先端技術で作られた特製ホイッスル。吹くと電子信号を発生させ、音を出すスピーカーが作動する複雑な構造になっている。",
    "밀레니엄에서 개발한 특제 스포츠 드링크. 트레이닝부의 과학적 데이터를 기반으로 개발되어 타 음료 대비 더 빠르게 수분을 보충할 수 있다고 한다.": "ミレニアムが開発した特製スポーツドリンク。トレーニング部のデータに基づいて開発されているため、他のドリンクより早く水分補給ができるらしい。",
    "계주 경기에 사용되는 배턴. 구식 막대 수류탄처럼 생겼지만, 전자식 센서가 부착된 첨단제품으로 일정 시간 내에 다음 주자에게 인계되면 절대로 터지지 않는다.": "リレーに使用されるバトン。旧式の柄付き手榴弾のような形だが、電子式雷管を挿入した製品で、一定時間内に次のランナーに引き継げれば絶対に爆発しない。",
    "빵 먹기 경주에 사용되는 비닐에 싸인 단팥빵. 팥앙금만 들어간 심플한 구성의 빵이지만 일부 발키리 경찰학교 학생들로부터 큰 호평을 받았다고 한다.": "パン食い競争に使われる、ビニールに包まれたあんぱん。小豆だけが入ったシンプルな構成のパンだが、一部のヴァルキューレ警察学校の生徒たちから大好評を受けたという。",
    "황륜대제 운영 본부에서 나누어주는 안내 팸플릿. 경기 일정은 물론이고 경기장 근처의 맛집 지도까지 상세히 적혀 있다.": "晄輪大祭実行委員会本部から配っている案内パンフレット。試合日程はもちろんの事、競技場近くのグルメマップまで詳細に記載されている。",
    "크리스마스 날, 모두가 기다리는 바로 그것. 우는 아이에게는 선물을 주지 않는다는 전설이 전해진다.": "クリスマスに誰もが待っているもの。悪い子はもらえない。",
    "뜻밖의 선물을 기다리는 마음으로 걸어 두는 양말. 신으면 따뜻하기까지 하다.": "プレゼントを楽しみにして掛けておくソックス。履けばしっかり暖かい。",
    "지팡이 모양으로 만든 크리스마스 사탕. 보통은 박하 맛이다. ": "杖の形で作られたクリスマスキャンディ。通常はミント味。",
    "우유와 달걀, 설탕으로 만드는 따뜻한 음료. 추운 날 마시면 몸이 따스해진다. ": "牛乳と卵、砂糖で作る温かい飲み物。寒い日に飲むと体が温まる。",
    "흰색의 어묵과 홍색의 염료로 겉을 염색한 두 가지 색의 어묵. 홍색은 경사와 기쁨을, 흰색은 신성함을 나타낸다고 한다.": "紅白2色のかまぼこ。紅はめでたさを、白は魔除けを意味している縁起物。",
    "오세치에서 새우와 함께 빼놓을 수 없다는 생선. 맛있는 도미와 함께 새로운 한 해를 축하하자.": "その名の通り、めでたさを祝う縁起物のお魚。おせちでエビと共に欠かせない。",
    "다들 재미로 뽑는 것이라고 이야기하지만, 좋지 않은 결과가 나오면 왠지 기분이 미묘해진다. ": "おみくじの引換券。複数集めるとおみくじを引くことができる。一年の運試しにいかが？",
    "아트라하시스의 방주에서 떨어져 나간 연산 장치의 조각. 복잡한 회로로 구성되어 있다.": "アトラ・ハシースの箱舟から切り離された演算装置の断片。複雑な回路で構成されている。",
    "차원엔진에서 떨어져 나간 부속품. 지금은 기계 뭉치에 불과해 특별히 사용할 수 있는 곳이 없을 것 같다.": "次元エンジンから切り離された付属品。今は機械の塊に過ぎず、特に使えるところはなさそうだ。",
    "누군가 우주식량으로 사용하기 위해 밀봉 처리된 초코버거. 어째서 이곳에 초코버거가 밀봉 처리가 되었는지 지금도 의문에 싸여있다.": "誰かが宇宙食として使用するために密封されたチョコバーガー。なぜチョコバーガーを密封処理したのか、未だに疑問は解消されていない。",
    "외곽 2지구의 게이트를 개방할 수 있는 언락 코드가 인식된 칩이다.": "外郭2区のゲートを開放できるアンロックコードが認識されたチップ。",
    "외곽 3지구의 게이트를 개방할 수 있는 언락 코드가 인식된 칩이다.": "外郭3区のゲートを開放できるアンロックコードが認識されたチップ。",
    "중앙 지구의 게이트를 개방할 수 있는 언락 코드가 인식된 칩이다.": "中央区のゲートを開放できるアンロックコードが認識されたチップ。",
    "총학생회의 로고가 새겨진 안전모. 이번 복구작업을 위해 특별히 제작되었다.": "連邦生徒会のロゴが刻まれた安全帽。今回の復旧作業のために特別に製作された。",
    "총학생회 행정위원회 산하인 재무실에서 사용하는 재무보고서. 키보토스의 재무 상태에 관한 내용이 상세히 정리되어 있다.": "連邦生徒会、行政委員会傘下の財務室で使用する財務諸表。キヴォトスの財務状況に関する内容が詳細にまとめられている。",
    "모모카가 즐겨 먹는 명란 과자. 입 안을 짭짤하게 만드는 그 풍미가 일품이다.": "モモカが好んで食べている明太子のお菓子。口の中をしょっぱくするその風味は絶品と言える。",
    "헤어 밴드를 이르는 또 다른 명칭. 깨끗하게 관리된 카츄샤는 사용인의 역량을 보여주는 필수품이라는 말이 있는 것도 같다. ": "ヘアバンドの一種。きれいに整ったカチューシャは、メイドの力量を示す必需品という言葉があるようだ。",
    "얼굴을 꾸미는 화장 도구. 화장 본연의 목적에도 부합하지만, 정말 능숙하게 쓸 줄 안다면 변장 도구처럼 사용할 수 있다고도 한다.": "身だしなみを整える道具が詰まったセット。化粧本来の目的にはもちろん、使いこなせば変装ツールとしても使えるという。",
    "유서 깊은 듯이 보이는 고저택으로부터 도착한 초대장. 그곳에서는 알기 쉬운 일과 알기 어려운 일이 동시에 일어난다는 소문이 전해진다.": "歴史のある屋敷から送られた招待状。そこは不思議な出来事が同時に多発するという噂があるのだとか。",
    "산해경에서 인기 있는 카드 게임 묶음. 많이 모을수록 더 많은 게임을 할 수 있다.": "山海経で人気のカードゲームのセット。たくさん集めるほど、より多くのゲームができる。",
    "현무상회가 발행하는 식권. 가지고 가면 현무상회의 환대를 받을 수 있다.": "玄武商会が発行する食券。持っていけば玄武商会の手厚いもてなしを受けることができる。",
    "현룡문의 문양이 그려진 배지. 일종의 굿즈로서 판매되고 있으나, 인기는 그다지 높지 않다고 한다……": "玄龍門の文様が描かれたバッジ。グッズとして販売されているが、人気はそれほど高くないようだ……",
    "누구나 사용할 수 있다며 판매되는 용매 추출 세트. 특히 매화원에서 구입을 꺼린다는 소문이 있다.": "誰でも使えるとのことで販売されている溶媒抽出セット。梅花園では購入を渋っているという噂がある。",
    "총학생회에서 결재용으로 사용하는 고급 만년필. 펜촉에서 부드럽게 잉크가 흘러나와 손과 손목의 피로감이 덜하다.": "連邦生徒会で決裁用に使う高級万年筆。ペン先から柔らかくインクが流れるため、手が疲れにくい。",
    "잡은 즉시 냉동되어 신선하게 보존된 새우. 이 냉동 새우는 야토우라 마을의 특산품으로 D.U.에 납품되는 대부분의 새우는 야토우라 마을에서 잡혀 들어온다.": "獲ってからすぐに冷凍され、新鮮なまま保存されたエビ。この冷凍エビは夜戸浦村の特産品で、D.U.に納入されるエビのほとんどは夜戸浦村で獲れたものらしい。",
    "해변에서 흔히 발견할 수 있는 작은 조약돌. 평범해 보이지만 특유의 매끄럽고 빛나는 표면은 오랫동안 파도에 노출되어 완성된 세월의 결과물이다.": "海岸でよく見かける小さな小石。一見平凡に見えるが、波によって石同士が擦れて生まれた滑らかさと水で濡れた艶が人を魅了する。",
    "해변에서 흔히 발견할 수 있는 작은 조개의 껍데기. 얼핏 보기에는 모든 조개 껍데기가 개성 없이 똑같아 보이지만, 자세히 살펴보면 무늬에서 발생하는 미세한 차이점이 눈에 들어온다.": "海岸でよく見かける小さな貝殻。一見無個性に見えるが、細かい模様や形など同じ見た目のものは1つもない。",
    "부둣가 위에 방치되어 딱딱하게 말라붙은 불가사리. 먹을 수도 없고, 잘 썩지도 않아 마을 주민들에게는 골칫거리로 여겨지지만, 미유는 이 불가사리에 묘한 동질감을 느끼는 모양이다.": "船着き場の上に放置されて固く乾いたヒトデ。食べられないし、腐りにくいため村人たちには悩みの種だが、ミユはこのヒトデに妙な親近感を覚えるようだ。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 1의 눈을 선택하면 쿠폰이 소모됩니다.": "サイコロの出目を確定してくれるクーポン。1の目を選択すると、クーポンが消費されます。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 2의 눈을 선택하면 쿠폰이 소모됩니다.": "サイコロの出目を確定してくれるクーポン。2の目を選択すると、クーポンが消費されます。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 3의 눈을 선택하면 쿠폰이 소모됩니다.": "サイコロの出目を確定してくれるクーポン。3の目を選択すると、クーポンが消費されます。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 4의 눈을 선택하면 쿠폰이 소모됩니다.": "サイコロの出目を確定してくれるクーポン。4の目を選択すると、クーポンが消費されます。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 5의 눈을 선택하면 쿠폰이 소모됩니다.": "サイコロの出目を確定してくれるクーポン。5の目を選択すると、クーポンが消費されます。",
    "주사위 달리기의 결과를 확정해주는 쿠폰. 결과 확정 주사위에서 6의 눈을 선택하면 쿠폰이 소모됩니다.": "サイコロの出目を確定してくれるクーポン。6の目を選択すると、クーポンが消費されます。",
    "오래된 양피지 조각. 모두 모으면 무언가 하나의 형태로 완성시킬 수 있을 것 같다.": "古い羊皮紙の欠片。すべて集めれば何か一つの形に完成できそうだ。",
    "섬 곳곳에서 자라고 있는 레몬 나무의 열매.": "島のあちこちに実っているレモン。",
    "여기저기서 발견되는 낡고 간단한 열쇠. 상자나 캐비닛 등을 열 수 있을 것만 같다.": "あちこちで見つかる古びた鍵。箱やキャビネットなどを開けられそうだ。",
    "특정 장르를 향유하는 팬덤에서 굿즈 목적으로 제작된 타로. 많이 모으면 어떤 게임을 할 수 있다고 한다.": "特定のジャンルを嗜む界隈で制作されたタロットカード。たくさん集めれば、とあるゲームができるという。",
    "잉크를 공급할 때 쓰는 소모품. 묻으면 잘 지워지지 않으므로 조심하도록 하자.": "インクを供給する際に使う消耗品。手や服につくと落ちにくいので気をつけよう。",
    "진짜 펜과 종이를 사용할 때와 똑같은 사용감을 제공한다고, 설명서에는 쓰여 있다……": "説明書には、本物のペンと紙で描いているような描き心地を提供すると書かれているが……",
    "전시회에 들어가고자 할 때 제시해야 하는 티켓이다. 분실 및 위조에 주의하자.": "プチオンリーに参加する際に提示しなければならないチケット。紛失に注意しよう。",
    "열차에 타기 위해 꼭 필요한 티켓. 그렇다고 여러 장 가지고 있을 필요는 없다.": "列車に乗るために必ず必要な切符。だからといって何枚も持っている必要はない。",
    "내용물을 튼튼하게 지키고 있는 서류 가방. 안에 든 것이 꼭 서류라는 보장은 없다.": "中身をしっかり守っているアタッシュケース。中に入っているものが必ずしも書類だという保障はない。",
    "승무원 학생들이 가지고 다니는 호루라기. 소리가 나지 않을 때가 평화로울 때다.": "乗務員の生徒たちが持ち歩くホイッスル。音がしない時が平和な時だ。",
    "밀레니엄 폐허의 설비들을 고치기 위한 부품. 폐허 곳곳에서 구할 수 있으며 모아서 설비를 작동시킬 수 있다.": "ミレニアム廃墟の設備を修理するための部品。廃墟のいたるところで入手でき、集めて設備を作動させることができる。",
    "다소 특이한 형태를 가진 나사. 밀레니엄 폐허의 기기들이 사용하고 있다.": "多少変わった形をしたネジ。ミレニアム廃墟の機器に使用されている。",
    "밀레니엄 폐허에서만 발견할 수 있는 특이한 전선. 상태는 양호하다.": "ミレニアム廃墟でしか見られない珍しいケーブル。状態は良好だ。",
    "밀레니엄 폐허의 설비들을 해석하기 위한 데이터. 다양한 정보들이 담겨 있다.": "ミレニアム廃墟の設備を解析するためのデータ。様々な情報が盛り込まれている。",
    "총학생회에서 재무실 한정으로 지원하는 재무용 계산기. 복잡한 수식들을 계산하기 위한 다양한 기능과 함수가 탑재되어 있다.": "連邦生徒会から財務室限定で支給する財務用電卓。複雑な数式を計算するための様々な機能や関数が搭載されている。",
    "타프나 텐트를 고정할 때 사용하는 튼튼한 쇠막대. 밀레니엄 학원에서 특수하게 고안된 초합금으로 제작되었기에 쉽게 녹슬거나 파손되지 않는다.": "タープやテントを固定する際に使用する丈夫な杭。ミレニアムで考案された超合金で作られているので、簡単に錆びたり壊れたりしない。",
    "야외에서 다용한 용도로 사용할 수 있는 고탄성 로프. 밀레니엄 학원에서 개발한 신소재가 포함되었기에 전차도 묶어 버릴 수 있을 만큼 튼튼하다.": "アウトドアで多目的に使える高弾性ロープ。ミレニアムが開発した新素材が含まれているため、戦車を縛ることができるくらい丈夫にできている。",
    "향신료 유통으로 유명한 S&D 사에서 판매 중인 카레 파우더. 특유의 매콤한 감칠맛은 카레 이외의 다른 요리와도 잘 어우러진다. ": "スパイスの流通で有名なS&D社で販売されているカレーパウダー。特有のピリ辛いコクはカレー以外の料理ともよく馴染む。",
    "달콤한 포도 주스가 담긴 유리 재질의 칵테일 잔. 한 손에 잔을 들고 살짝 흔들어주면 고풍스러운 분위기를 연출할 수 있다.": "甘いグレープジュースが入ったガラス素材のカクテルグラス。片手にグラスを持ち、軽く振ると古風な雰囲気を演出できる。",
    "보라색 꽃으로 예쁘게 장식한 테이블 냅킨. 만찬을 즐기기 전 무릎 위에 살포시 덮어두면 음식을 흘려도 문제없다.": "紫色の花がきれいに飾られたテーブルナプキン。晩餐を楽しむ前に膝の上にサラッと敷いておけば、食べ物をこぼしても問題ない。",
    "목표한 타깃에 대한 단서. 일을 진행하는 데에 가장 중요한 것들이다.": "依頼のターゲットに関する手がかり。仕事を進める上で最も重要な情報だ。",
    "공연 내용이 간략하게 적혀 있는 팸플릿. 안내 책자는 안내 책자일 뿐, 감동은 직접 체험해야 한다.": "公演の内容が記載されているパンフレット。公演が終わっても、これを開けばあの時の感動がよみがえってくる。",
    "고급스러운 장소에서 자주 볼 수 있는 작은 넥타이. 누구나 편하게 쓸 수 있는 구조로 돼 있다.": "上品な場所でよく見かける小さなネクタイ。誰でも簡単に使える仕様になっている。",
    "멀리서도 공연을 볼 수 있게 해주는 망원경. 쓰지 않아도 될 만큼 가까운 자리라면 더 좋을 것이다.": "遠くからでも舞台の様子がはっきり見られる望遠鏡。役者の熱演を、素敵な美術を、その目に焼き付けよう。",
    "발렌타인 데이를 맞이하여 순찰 업무로 바쁜 선생님이 학생들과 만나기 위해 필요한 외출권. \n※ 사용하지 않은 외출권은 이벤트 종료 후 400,000 크레딧으로 변환됩니다.": "バレンタインデーに誰かがあなたを待っているという証。特別な日にはきっと特別な出会いがある。※イベント終了後、未使用のまま保持していた「バレンタインデーのお誘い」は400,000クレジットに変換されます",
    "관광지에서 볼 수 있는 기념 플레잉 카드. 많이 모으면 어떤 게임을 플레이할 수 있다는 것 같다.": "観光地で見かける記念カード。たくさん集めると、あるゲームがプレイできるらしい。",
    "수학여행의 안내 계획을 정리한 서류. 비록 계획이 어그러질지라도, 계획을 세우는 것은 매우 중요하다.": "修学旅行の案内計画をまとめた書類。たとえ計画が狂っても、計画を立てることはとても大切だ。",
    "관광객을 인솔하는 가이드 깃발. 길치인 학생들을 안내하는 데 큰 도움을 준다.": "観光客を案内するガイド手旗。方向音痴の生徒たちを案内するのに大いに役立つ。",
    "관광지에서 여러 물품으로 교환할 수 있는 쿠폰북. 합리적인 소비는 언제나 중요하다.": "観光地で様々な物品と交換できるクーポンブック。合理的な消費はいつだって大事だ。",
    "결전의 날까지, 하루하루 넘어가는 달력. 시간은 기다려주지 않는다! ": "決戦の日まで、一日一日過ぎていくカレンダー。時間は待ってくれない！",
    "바닥난 체력을 회복시키기 위한 쿠키. 실제로 배가 차지는 않는다.": "消耗した体力を回復させるためのクッキー。実際にお腹がいっぱいになることはない。",
    "떨어진 의욕을 올려주는 캔디. 맛은 랜덤이다.": "落ちたモチベーションを上げてくれるキャンディー。味はバラエティに富んでいる。",
    "워터파크 이용객들에게 나눠주는 팔찌. 사물함을 이용하거나 물건을 구매할 수 있다.": "ウォーターパークの利用客に配るICチップ付きリストバンド。ロッカーの利用や、物品の購入時に使用する。",
    "긴급한 상황을 알릴 때 부는 호루라기. 힘껏 불면 날카로운 소리가 난다.": "緊急時に使用するホイッスル。力いっぱい吹くと鋭い音がする。",
    "물에 빠진 사람을 구조할 때 쓰는 구명환. 던지기 전에 로프에 연결하는 것을 잊지 말자.": "溺れた人を救助する際に使用する浮き輪。投げる前に、ロープに繋がっているか確認すること。",
    "입으면 물에 뜰 수 있는 구명조끼. 몸에 꼭 맞는 것으로 입도록 하자.": "着ると水に浮くライフジャケット。体にぴったり合うものを選ぼう。",
    "게임 부스에 입장할 수 있는 입장 티켓. 디자인만으로도 도전욕구를 자극한다.": "ゲームコーナーに入場できる入場チケット。デザインだけでも挑戦欲求を刺激する。",
    "헬멧단 총연합회를 기념하여 발행된 기념주화. 해변에서의 추억을 되새길 수 있다.": "ヘルメット団総連合会を記念して発行された記念コイン。海辺での思い出を振り返ることができる。",
    "바닷가 포장마차에 구비된 메뉴판. 맛있는 음식이 가득하지만, 가격과 주머니 사정에 주의하자.": "海辺の屋台に備えられたメニュー表。おいしい食べ物でいっぱいだが、お金の使い過ぎには注意しよう。",
    "헬멧단 물총 대회를 위해 준비된 물총. 물 대신 총알이 나가지만 어쨌든 이름은 물총이다.": "ヘルメット団の水鉄砲大会のために用意された水鉄砲。水の代わりに弾丸が出るが、とにかく名前は水鉄砲だ。",
    "어떤 높은 분……의 형상을 따서 만든, 교류회 한정 인형. 소장하고 싶어 하는 학생이 많아, 회수율이 의외로 낮은 모양이다……": "あるお偉いさん……の形をとって作られた、交流会限定の人形。欲しがる生徒が多いせいか、回収率が意外と低い模様……",
    "산해경의 특산 기념품 중 하나인 차 선물 세트. 차를 즐기는 방법은 자유라고 하지만, 산해경에서는 나름의 파벌이 있다는 것 같다……": "山海経の特産品の一つであるお茶セット。お茶の楽しみ方は自由だが、山海経ではそれぞれの拘りがある模様……",
    "현룡문이 말하길, 산해경의 진수를 이미지화한 기념품. 적당한 곳에 장식하면, 나름의 멋이 있을지도 모른다.": "玄龍門曰く、山海経の真髄をイメージした記念品。飾っておけば、それなりの趣があるかもしれない。",
    "초롱 모양으로 만들어진 열쇠고리. 행운을 바라는 마음이 담겨 있다.": "提灯の形に作られたキーホルダー。幸運を願う気持ちが込められている。",
    "월영제에서만 유통되는 기간 한정 상품권. 많이 모아 가면, 월영제 특유의 '어떤 게임'에 도전할 수 있다는 듯 하다.": "月影祭でのみ使用できる期間限定の商品券。たくさん集めれば、「あるゲーム」に挑戦できるようだ。",
    "축제의 성공과 풍요를 기원하는 월영제 월병. 보통 월병보다 작게 만들어져, 한 입에 먹을 수 있는 것이 특징이다.": "祭りの成功と豊饒を祈願する月影祭の月餅。普通の月餅よりも小さく、食べやすい一口サイズになっているのが特徴だ。",
    "축제의 성공을 위해, 연단방에서 특별히 조제했다는 보충제. 활력을 불어넣고 기운을 되찾아준다고 한다.": "祭りの成功のために、錬丹術研究会が特別に調剤した栄養剤。気力を高める効果があるらしい。",
    "축제하면 빠질 수 없는 폭죽. 충분히 안전 처리가 되어 있지만, 그래도 사고에는 늘 주의하도록 하자.": "祭りには欠かせない爆竹。安全に使えるよう十分考慮されて作られているが、万が一の事故には気をつけよう。",
    "참가한 유닛들의 라이브를 볼 수 있는 티켓.라이브 후에는, 기념용 굿즈로서도 훌륭하다.": "多くのユニットが参加する学園祭ライブの入場チケット。ライブの後は、大切な参戦記録として取っておこう。",
    "라이브의 주인공들과 함께 빛나는 팬라이트.넓은 공연장에서 아이돌과 팬, 모두가 하나되도록 도와주는 훌륭한 도구이다.": "ライブの主役と共に輝く、カラーチェンジ可能なペンライト。広い会場でも、これがあればアイドルとファンは一つになれる。",
    "학원제 곳곳에서 나눠 주는 조각 케이크.어떤 이들에겐 학원제 방문의 이유가 될 정도로 맛이 일품이다.": "学園祭の各所で配られるケーキ。一部の人にとっては学園祭に訪れる理由になるほど、味は絶品。",
    "현장에서 수집한 수수께끼의 물질. 특정한 '재분석'을 통해, 전혀 다른 결과물을 얻을 수 있다는 것 같다.": "現地で収集した謎の物質。特定の「再分析」を行うと、全く異なる結果物が得られるらしい。",
    "여러 의미로 '굉장한' 요괴MAX의 바리에이션. 하지만 누군가에게는 최선의 선택이다.": "筆舌に尽くしがたい「妖怪MAX」。マニア曰く、口の中に残る梅干しの香りがたまらないらしい。",
    "새하얗고 부드러운 배게. 머리를 대는 것만으로도 꿈나라에 보내 버릴 것 같은 푹신함이다.": "柔らかさと弾力のバランスが絶妙な枕。頭を乗せた次の瞬間には、朝になっていると評判。",
    "코유키가 선생님을 꾀어내기 위해 사용한 카드팩. 새로운 카드가 한가득이다.": "コユキが先生と遊ぶために用意したカードパック。レアカードを狙うには箱買い必須だ。",
    "마키가 모두를 위해 가져온 게임팩. CPU와 모니터만 있다면 어디서든 즐길 수 있다.": "マキがみんなと遊ぶために持ち込んだ、あらゆる機器にインストールできる傑作ゲーム。\n倒しても倒してもBOOM！",
    "엑스포 회장 곳곳에서 구할 수 있는 밀레니엄 엑스포의 기념품.행사 중엔 흔하지만, 이것도 결국 한정판이 된다!": "会場のあちこちで手に入るミレニアムエキスポの記念品。当然、会場限定だ。",
    "많은 학생들이 오가며 흘린 누군가의 분실물.잘 모아서 주최 측에 가져다주면, 누군가가 다시 행복해진다.": "会場に落ちていた忘れ物。持ち主のためにも届けてあげよう。",
    "발렌타인 데이 외출권으로 교환할 수 있는 스탬프. 활발하게 행동했음을 증명한다.": "バレンタインデーのお誘いに交換できるスタンプ。活発に行動したことを証明する。",
    "파르페에는 '완벽하다'는 뜻이 담겨 있다고 한다. 몸과 마음이 지친 날에는, 파르페를 먹으며 스스로에게 상을 주는 것은 어떨까.": "パフェには「完全な」という意味がある。何かを達成した後は、パフェを食べて完全な安らぎの時を過ごそう。",
    "카페의 홍보를 위해 만든 시식용 샘플 팬케이크. 한 입에 먹기에도 조금 부족할 만큼 작다.": "カフェの魅力が伝わる、試食用パンケーキ。一口で満足できないなら、お店にどうぞ。",
    "언제, 어디에서나 효과가 좋은 구급약. 오남용은 금지하도록 하자.": "どんな病気にも効くという万能薬。とはいえ、過信と過剰摂取は禁物！",
    "작게 소분된 1회용 세제. 그러나 그 효과는 매우 강력하다고 한다. 끈적끈적한 점액질을 씻어내는 데 역시 좋다고도.": "携帯性に優れた洗剤で、少量でも汚れがよく落ちる。怪しげな粘液を洗い流すのには最適だ。",
    "응원용 막대풍선. 양손에 들고 치면서 응원하기 좋다. 손바닥이 아프지 않다는 효과도 따라온다.": "応援用のスティックバルーン。両手に持って声援と共に打ち鳴らそう。手が痛くならないのもありがたい。",
    "목이 마르면 응원도 할 수 없는 법. 현장의 열기가 지나치게 뜨거워졌다면, 음료수로 갈증을 해소해 보자.": "喉が渇いては応援はできぬ。熱くなりすぎたときはこれで栄養補給を。体と頭を冷やそう。",
    "보는 그대로, 경품 추첨 응모권. 최대한 많이 모아, 1등상을 노리자.": "見ての通りの抽選券。たくさん集めて1等賞を狙おう。",
    "하이랜더 열차 이용 시 증정하는 기념 굿즈. 귀여운 마스코트가 그려져 있다.": "ハイランダー列車を利用した際もらえる記念グッズ。かわいいマスコットが描かれている。",
    "화물 열차의 노선이 표시된 지도. '일반적인 경우', 이 노선대로 움직인다.": "貨物列車の路線が記された図。「通常の場合」、この路線図どおり動く。",
    "화물이 담긴 나무 상자. 내용물이 궁금하지만, 함부로 열어보면 안 된다. ": "積荷が入った木箱。中身が気になるが、むやみに開けてはならない。",
    "수리용 파이프 렌치. 대부분의 기계는 이것으로 수리할 수 있다. 일단 한 대 때려보자.": "修理用の鉄パイプ。だいたいの機械はこれで叩けば直る……と……か？",
    "학생에게 줄 선물이 포장된 상자.": "生徒に渡すことのできる贈り物が入っているボックス。",
    "☆3 카페 가구가 포장된 박스.": "☆3のカフェの家具が入っているボックス。",
    "원하는 선물을 선택할 수 있는 선물 상자": "お好みの贈り物が選べる贈り物ボックス",
    "사용 시 고급 선물 중 1개를 동일한 확률로 획득할 수 있는 선물 상자": "使用時、高級贈り物の中から、一つを同じ確率で獲得することができる贈り物ボックス",
    "원하는 기초 기술 노트를 선택할 수 있는 선택 상자": "任意の初級技術ノートを選択して交換することができる選択ボックス。",
    "원하는 일반 기술 노트를 선택할 수 있는 선택 상자": "任意の中級技術ノートを選択して交換することができる選択ボックス。",
    "원하는 상급 기술 노트를 선택할 수 있는 선택 상자": "任意の上級技術ノートを選択して交換することができる選択ボックス。",
    "원하는 최상급 기술 노트를 선택할 수 있는 선택 상자": "任意の最上級技術ノートを選択して交換することができる選択ボックス。",
    "원하는 기초 전술 교육 BD를 선택할 수 있는 선택 상자": "任意の初級戦術教育BDを選択して交換することができる選択ボックス。",
    "원하는 일반 전술 교육 BD를 선택할 수 있는 선택 상자": "任意の中級戦術教育BDを選択して交換することができる選択ボックス。",
    "원하는 상급 전술 교육 BD를 선택할 수 있는 선택 상자": "任意の上級戦術教育BDを選択して交換することができる選択ボックス。",
    "원하는 최상급 전술 교육 BD를 선택할 수 있는 선택 상자": "任意の最上級戦術教育BDを選択して交換することができる選択ボックス。",
    "원하는 오파츠를 선택할 수 있는 선택 상자": "任意のオーパーツを選択して交換することができる選択ボックス。",
    "원하는 기초 기술 노트를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "任意の初級技術ノートを選択して交換することができる選択ボックス（ゲヘナ、山海経、トリニティ、ヴァルキューレ、アリウス）。",
    "원하는 일반 기술 노트를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "任意の中級技術ノートを選択して交換することができる選択ボックス（ゲヘナ、山海経、トリニティ、ヴァルキューレ、アリウス）。",
    "원하는 상급 기술 노트를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "任意の上級技術ノートを選択して交換することができる選択ボックス（ゲヘナ、山海経、トリニティ、ヴァルキューレ、アリウス）。",
    "원하는 최상급 기술 노트를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "任意の最上級技術ノートを選択して交換することができる選択ボックス（ゲヘナ、山海経、トリニティ、ヴァルキューレ、アリウス）。",
    "원하는 기초 기술 노트를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "任意の初級技術ノートを選択して交換することができる選択ボックス（百鬼夜行、レッドウィンター、アビドス、ミレニアム、ハイランダー）。",
    "원하는 일반 기술 노트를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "任意の中級技術ノートを選択して交換することができる選択ボックス（百鬼夜行、レッドウィンター、アビドス、ミレニアム、ハイランダー）。",
    "원하는 상급 기술 노트를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "任意の上級技術ノートを選択して交換することができる選択ボックス（百鬼夜行、レッドウィンター、アビドス、ミレニアム、ハイランダー）。",
    "원하는 최상급 기술 노트를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "任意の最上級技術ノートを選択して交換することができる選択ボックス（百鬼夜行、レッドウィンター、アビドス、ミレニアム、ハイランダー）。",
    "원하는 기초 전술 교육 BD를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "任意の初級戦術教育BDを選択して交換することができる選択ボックス（ゲヘナ、山海経、トリニティ、ヴァルキューレ、アリウス）。",
    "원하는 일반 전술 교육 BD를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "任意の中級戦術教育BDを選択して交換することができる選択ボックス（ゲヘナ、山海経、トリニティ、ヴァルキューレ、アリウス）。",
    "원하는 상급 전술 교육 BD를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "任意の上級戦術教育BDを選択して交換することができる選択ボックス（ゲヘナ、山海経、トリニティ、ヴァルキューレ、アリウス）。",
    "원하는 최상급 전술 교육 BD를 선택할 수 있는 선택 상자. (게헨나, 산해경, 트리니티, 발키리, 아리우스)": "任意の最上級戦術教育BDを選択して交換することができる選択ボックス（ゲヘナ、山海経、トリニティ、ヴァルキューレ、アリウス）。",
    "원하는 기초 전술 교육 BD를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄. 하이랜더)": "任意の初級戦術教育BDを選択して交換することができる選択ボックス（百鬼夜行、レッドウィンター、アビドス、ミレニアム、ハイランダー）。",
    "원하는 일반 전술 교육 BD를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "任意の中級戦術教育BDを選択して交換することができる選択ボックス（百鬼夜行、レッドウィンター、アビドス、ミレニアム、ハイランダー）。",
    "원하는 상급 전술 교육 BD를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄. 하이랜더)": "任意の上級戦術教育BDを選択して交換することができる選択ボックス（百鬼夜行、レッドウィンター、アビドス、ミレニアム、ハイランダー）。",
    "원하는 최상급 전술 교육 BD를 선택할 수 있는 선택 상자. (백귀야행, 붉은겨울, 아비도스, 밀레니엄, 하이랜더)": "任意の最上級戦術教育BDを選択して交換することができる選択ボックス（百鬼夜行、レッドウィンター、アビドス、ミレニアム、ハイランダー）。",
    "원하는 T2 장비 설계도를 선택할 수 있는 선택 상자": "任意のT2装備の設計図を選択して交換することができる選択ボックス。",
    "원하는 T3 장비 설계도를 선택할 수 있는 선택 상자": "任意のT3装備の設計図を選択して交換することができる選択ボックス。",
    "원하는 T4 장비 설계도를 선택할 수 있는 선택 상자": "任意のT4装備の設計図を選択して交換することができる選択ボックス。",
    "원하는 T5 장비 설계도를 선택할 수 있는 선택 상자": "任意のT5装備の設計図を選択して交換することができる選択ボックス。",
    "원하는 T6 장비 설계도를 선택할 수 있는 선택 상자": "任意のT6装備の設計図を選択して交換することができる選択ボックス。",
    "원하는 T7 장비 설계도를 선택할 수 있는 선택 상자": "任意のT7装備の設計図を選択して交換することができる選択ボックス。",
    "원하는 T8 장비 설계도를 선택할 수 있는 선택 상자": "任意のT8装備の設計図を選択して交換することができる選択ボックス。",
    "사용 시 일반 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、青等級の家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 상급 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、橙等級の家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 최상급 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、紫等級の家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "원하는 T9 장비 설계도를 선택할 수 있는 선택 상자": "任意のT9装備の設計図を選択して交換することができる選択ボックス。",
    "기초 가구를 선택할 수 있는 선택 상자": "ノーマル家具シリーズ（特定のシリーズに属さない家具）の中から、任意の家具を選択して交換することができる選択ボックス。",
    "모모프렌즈 카페 테마 가구를 선택할 수 있는 선택 상자": "モモフレンズカフェシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "젤리즈 오락실 테마 가구를 선택할 수 있는 선택 상자": "ゼリーズゲーセンシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "발렌타인 테마 가구를 선택할 수 있는 선택 상자": "バレンタインシリーズのから、任意の家具を選択して交換することができる選択ボックス。",
    "여름 리조트 테마 가구를 선택할 수 있는 선택 상자": "サマーリゾートシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "할로윈 테마 가구를 선택할 수 있는 선택 상자": "ハロウィーンカフェシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "전통 온천장 테마 가구를 선택할 수 있는 선택 상자": "伝統的な温泉郷シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "새해 테마 가구를 선택할 수 있는 선택 상자": "お正月シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "밀리터리 캠핑장 테마 가구를 선택할 수 있는 선택 상자": "ミリタリーアウトドアシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "비치사이드 테마 가구를 선택할 수 있는 선택 상자": "ビーチサイドシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "대운동회 테마 가구를 선택할 수 있는 선택 상자": "大運動会シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "아비도스 교실 테마 가구를 선택할 수 있는 선택 상자": "アビドス教室シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "게임개발부 테마 가구를 선택할 수 있는 선택 상자": "ゲーム開発部シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "선샤인 리조트 테마 가구를 선택할 수 있는 선택 상자": "サンシャインリゾートシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "쇼핑몰 테마 가구를 선택할 수 있는 선택 상자": "デパートシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "게헨나 파티 테마 가구를 선택할 수 있는 선택 상자": "ゲヘナパーティーシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "트리니티 교실 테마 가구를 선택할 수 있는 선택 상자": "トリニティ教室シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "DJ 파티장 테마 가구를 선택할 수 있는 선택 상자": "DJパーティー会場シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "백귀야행 테마 가구를 선택할 수 있는 선택 상자": "百鬼夜行百花繚乱シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "밀레니엄 타워 라운지 테마 가구를 선택할 수 있는 선택 상자": "ミレニアムタワーラウンジシリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "하이랜더 열차 테마 가구를 선택할 수 있는 선택 상자": "ハイランダー列車シリーズの中から、任意の家具を選択して交換することができる選択ボックス。",
    "일반 가구를 선택할 수 있는 선택 상자": "青等級の家具の中から、任意の家具を選択して交換することができる選択ボックス。",
    "상급 가구를 선택할 수 있는 선택 상자": "橙等級の家具の中から、任意の家具を選択して交換することができる選択ボックス。",
    "최상급 가구를 선택할 수 있는 선택 상자": "紫等級の家具の中から、任意の家具を選択して交換することができる選択ボックス。",
    "기타 테마 가구를 선택할 수 있는 선택 상자": "使用時、その他シリーズ家具の中から、任意の家具を選択して交換することができる選択ボックス。",
    "한쪽 면에 초콜릿을 코팅한 감자칩. 바삭한 식감에 초콜릿의 달콤함이 더해졌지만 모모카의 취향은 아닌 듯하다.": "片面にチョコレートがコーティングされたポテトチップス。サクサクとした食感にチョコレートの甘さが加わったが、モモカの好みではなさそうだ。",
    "편의점 체인 <엔젤 24>의 PB 초콜릿. 소라가 실수로 대량 발주해 버렸지만 선생님의 도움으로 완매하는 데 성공했다.": "「エンジェル24」プライベートブランドのチョコレート。ソラがミスで大量発注した、その最後の一つ。",
    "린이 업무 중 먹기 위해 리셉션 룸에 비치해 둔 대용량 미니 초콜릿. 특별한 풍미가 느껴지지 않는 평범한 미니 초콜릿이다.": "連邦生徒会に置かれているお徳用のミニチョコレート。リンも仕事中にたまに食べるらしい。",
    "아로나가 열심히 만든 초코 진저 쿠키. 쿠키 위에 화이트 초콜릿으로 선생님과 아로나의 모습이 묘사되어 있다.": "アロナが一生懸命作ったチョコジンジャークッキー。先生とアロナの姿が可愛らしく再現されている。",
    "발렌타인 데이를 기념하여 출시된 페로로 모양의 초콜릿. 시즌 한정 상품이기 때문에 매니아들 사이에서 큰 인기를 끌고 있다.": "バレンタインデーを記念して発売されたペロロ形のチョコレート。マニアの間でも話題になったその限定商品を、当然ヒフミは見逃さなかった。",
    "귀리와 코코아 파우더를 섞어 만든 군용 초콜릿. 열량이 높기 때문에 장기간의 임무에 적합하다.": "オーツ麦とココアパウダーを混ぜた軍用チョコレート。正義のためならばその圧倒的なカロリーもマシロは恐れない。",
    "하나에가 타 준 따듯한 핫 초콜릿. 한 모금 마시면 피로가 가시는 것과 동시에 행복한 기분이 밀려온다.": "ハナエが作ってくれた、温かいホットチョコレート。一口飲むと疲れが取れると同時に、幸せな気分が溢れてくる。",
    "고열량, 고카페인의 게헨나제 다크 초콜릿. 원형의 캔에 들어있는 탓에 구두약과 종종 착각하는 사람이 발생하는 듯 하다.": "高カロリー・高カフェインのゲヘナ製ダークチョコレート。実はイオリも靴墨と取り違えたことがある。",
    "아카리가 초콜릿 많이 먹기 대회를 대비하기 위해 사온 대량의 판 초콜릿. 평범한 사람은 보는 것 만으로도 위장이 아파온다.": "アカリがチョコレート大食い大会に備えるために買ってきた大量の板チョコレート。普通の人は見ただけで満腹になりそう。",
    "유명 화과자집에서 파는 초콜릿을 묻힌 당고. 의외로 보기보다 조화로운 맛이 난다고 한다.": "和菓子屋で売られていたチョコレート味のお団子。意外な取り合わせだが、ジュンコの舌にかなう美味しさ。",
    "블랙 데스 포이즌의 발렌타인 한정판 앨범, <사랑은 심장을 뽑아 쟁취하는 거야>을 구입하면 제공되는 사은품. 으시시한 모양과는 달리 맛은 부드럽고 달다.": "カヨコの好きな音楽グループ、ブラック·デス·ポイズンのバレンタイン限定シングルを購入するとおまけでもらえるギフト。この見た目だが、味は柔らかくて甘い。",
    "시로코가 라이딩용으로 상비하고 다니는 에너지 바. 견과가 담긴 에너지바를 초콜릿으로 코팅하여 섭취 즉시 기력을 차릴 수 있다.": "シロコがライディング用に常備しているエナジーバー。ナッツが練りこまれており、一口かじればすぐに元気が体の隅々までいきわたる。",
    "해양 박물관에서 기념품으로 팔고 있는 고래 모양의 초콜릿. 다른 물고기 초콜릿에 비해 압도적인 크기를 자랑한다.": "海洋博物館で売られているチョコレートセットの中のクジラ。クジラの巨大さをホシノは気に入っているが、このクジラは手のひらサイズ。",
    "아비도스 역에서 팔고 있는 장미꽃 모양의 초콜릿. 사막의 장미를 모티브로 만든 초콜릿으로 선물용으로 인기가 높다.": "アビドスの駅前で売られているバラ模様のチョコレート。砂漠のバラをモチーフにしたチョコレートで、贈り物として人気が高い。",
    "어른들을 위해 만들어진 대담한 모양의 초콜릿. 노골적인 모양 때문에 그다지 인기는 없는 듯 하다.": "学生向けとは思えない大胆な形のチョコレート。学生で買うのはエイミくらいかもしれない。",
    "코타마가 만든 초콜릿 모양의 도청장치. 숨길 생각이 느껴지지 않는다.": "コタマが作った盗聴器が乗ったチョコレート。隠す気配は全く無いようだ。",
    "자판기에서 주로 판매되는 초콜릿 음료 캔. 캔을 타고 전해지는 따듯한 온기가 몸을 녹여준다.": "主に自動販売機で販売されているチョコレートドリンクの缶。この甘さが深夜のチヒロを何度も癒してきた。",
    "유우카가 선생님을 위해 구입한 선물용 초콜릿 세트. 1만엔이 넘는 고급 초콜릿임에도 불구하고 어째서인지 5000엔 짜리 영수증이 첨부되어 있다.": "ユウカが先生のために購入した贈答用チョコレートセット。5000円の領収書が貼られているのだから、5000円のチョコで間違いない。",
    "유즈가 선생님과 함께 하는 RPG 게임에서 선물해 준 기간 한정 초콜릿 아이템. 먹으면 플레이어의 체력을 조금 회복시켜 준다.": "ユズがゲーム内でプレゼントしてくれた期間限定のアイテム。使用するとキャラクターの体力とプレイヤーの心を回復してくれる。",
    "아리스가 게임 내의 몬스터 '스네일'을 모티브로 만든 수제 초코 아이템. 하지만 어떻게 보아도 스네일처럼 보이지는 않는다.": "アリスがゲーム内のモンスター「スネイル」をモチーフにして手作りしたチョコ。遠めに見ればスネイルに見えないこともない。",
    "발렌타인 시즌을 기념하여 출시된 초코맛의 요괴 MAX. 맛은 끔찍하지만 각성 효과 만큼은 탁월하다.": "バレンタインシーズンを記念して発売されたチョコ味の妖怪MAX。意識が覚醒することはともかく、普通の妖怪MAXより美味しいかどうかを決めるにはハレとの議論が必要。",
    "잉크 대신 초콜릿을 분사하는 스프레이. 마키의 말에 따르면 세상을 달콤하게 만드는 데 사용할 수 있다고 한다.": "インクの代わりにチョコレートを噴射するスプレー。マキによると、世の中を甘くするのに使えるらしい。",
    "히비키가 발렌타인 데이 이벤트의 행사용으로 개발한 초콜릿 포탄. 장전하고 발사하면 착탄한 곳에 거대한 초콜릿 늪을 만든다.": "ヒビキがバレンタインデーイベントの行事用に開発したチョコレート砲弾。威力が高すぎてイベントでは使用できなかった。",
    "나사 모양으로 조각되어 은박을 씌운 초콜릿. 겉모습은 진짜 나사와 구분할 수 없을 정도로 똑같지만, 공구로는 사용할 수 없다.": "銀紙で包装されたネジ型チョコレート。ウタハですら一目で見抜けないほど完璧な造形だが、工具としては使用できない。",
    "붉은겨울 급양부에서 생산하는 붉은겨울 학원 특제 밀크 초콜릿. 체리노가 이미 한 입 맛보았다.": "レッドウィンターの給食部で生産している、レッドウィンター連邦学園特製のミルクチョコレート。チェリノがすでに一口味わったもの。",
    "토모에가 새로 그린 귀여운 일러스트가 들어간 개량형 체룐카. 맛은 기존의 체룐카와 거의 다르지 않다.": "トモエ描き下ろしの可愛いイラストが入った、改良型チェリョンカ。味は従来のチェリョンカとほとんど変わらない。",
    "선생님께 초콜릿을 선물하고 싶었던 노도카가 간신히 구한 카카오 열매. 달지는 않지만 차처럼 끓여 마시면 좋은 풍미가 난다.": "先生にチョコレートをプレゼントしたかったノドカがやっと手に入れたカカオの実。甘くはないが、加工してお茶のように沸かして飲むと良い風味が出る。",
    "사야가 초콜릿을 베이스로 만든 새로운 영약. 개발 중의 실수로 영약이 아닌 단순한 초콜릿 맛이 나는 음료가 되었다.": "サヤがチョコレートをベースに作った新しい霊薬。味も効果も従来のチョコと変わらないので、ただのチョコと言って良いのかもしれない。",
    "럼이 들어간 중후한 향기의 봉봉 초콜릿. 학생이 먹기에는 조금 이른 맛이다.": "ラム入りの濃厚な香りのボンボンチョコレート。学生が食べるには少し早い味。もちろんシュンにとっても。",
    "수갑 모양으로 만들어진 초콜릿. 위에 은박이 씌워져 그럴싸한 모양새를 갖추고 있지만, 당연히 수갑으로서의 기능은 갖추고 있지 않다.": "手錠の形をしたチョコレート。実際に手錠として使おうとしたキリノの発想は、メーカーとしても予想外だった。",
    "발렌타인 시즌에만 출시되는 마스터 도너츠의 특제 초코 트롤러. 특제 스프링클을 뿌려 달콤함을 더했다.": "マスタードーナッツにてバレンタインシーズン限定で発売される、スプリンクルがかかった特製のチョコクルーラー。フブキにとってバレンタインとはこれを食べられる日という意味。",
    "하나코가 준비한 하니와 모양의 초콜릿. 시선이 부담스럽다.": "ハナコが用意した埴輪形のチョコレート。どこから見ても視線が合う気がする。",
    "하스미가 건네준 저격소총 탄환 모양의 초콜릿. 크기가 작은 초콜릿이지만, 달콤함의 위력은 확실하다.": "ハスミがくれた狙撃小銃の弾丸型のチョコレート。小さいが、その甘さは胸を打ち抜く。",
    "히나가 용기를 내어 부끄러움을 무릅쓰고 직접 만든 수제 초콜릿. 모양새는 이쁘지 않지만, 담겨 있는 마음은 그 무엇보다 아름답다.": "ヒナの手作りチョコレート。見た目は整っていないが、ふり絞られた勇気は何よりも美しい。",
    "아코가 엄선한 재료를 사용해 직접 만든 초콜릿. 비서의 업무가 그러하듯, 의식하지 않고 자연스레 먹기에 좋은 초콜릿을 의식하고 만들었다.": "アコが厳選した材料を使用した自家製チョコレート。一見して手作りとはわからない完璧な出来栄えで、仕事中でも食べやすいその味とサイズは、アコの有能さや気遣いの表れでもある。",
    "이즈미가 생각하기에 최고의 초콜릿에 어울리는 재료들을 잔뜩 써서 만든, 이즈미가 말하기로는 엄청 맛있는 초콜릿. 짭짤하면서 고소한 맛이 포인트.": "イズミが思う最高の材料をたくさん使って作った、イズミの手作りチョコレート。しょっぱくて香ばしい味がポイント。",
    "동업자인 선생님의 공을 치하하고자 아루가 인터넷에서 구매한 최고급 초콜릿…이지만, 현실은 덤핑 판매되고 있는 상품. 그래도 담긴 마음만큼은 변치 않고 반짝인다.": "アルが日頃の協力への感謝としてくれたチョコレート。大事なのは買った値段ではなく、誰がどんな気持ちでくれたかである。",
    "무츠키가 인터넷에서 발견하고 눈을 반짝였던 장난치기용 러시안룰렛 초콜릿. 당첨되면 지옥을 볼 수 있다. 친구를 골려줄 때 딱 좋은 아이디어 상품.": "当たってしまえば地獄を見るかもしれない、いたずら用のロシアンルーレットチョコレート。ムツキのブックマークにはこうした商品が大量に保存されている。",
    "후우카가 선생님의 위해 타준 코코아. 따듯하고 아련하며, 새콤달콤한 후우카의 다정함이 느껴진다.": "フウカが先生のために入れてくれたココア。先生の健康を気遣う心のおかげか、実際の味以上に甘く温かい。",
    "주리가 선생님에게 드리고자 전력을 다해 만든 수제 초콜릿. 설사 맛을 보지 않더라도, 보기만 해도 주리의 진심이 느껴져온다.": "ジュリが全力を尽くした手作りチョコレート。食べたはずなのだが味は分からない。分からなくていいのかもしれない。その真心だけは伝わったのだから。",
    "세리카가 선생님과 함께 아르바이트한 곳에서 받은 최고급 초콜릿 케이크. 달콤 폭신한 케이크의 맛에, 함께 하며 흘린 땀방울의 맛이 배어 있다.": "セリカがバイト先でもらった最高級チョコレートケーキ。労働の苦労と喜びが、何よりも味を引き立ててくれる。",
    "선생님과 함께 찾은 백화점에서 구매한 종합 초콜릿 과자 선물 세트. 정말로 다양한 제품이 들어 있어 먹어도 먹어도 질리지 않는 발렌타인 데이 최고의 선물.": "アビドスのおやつ担当であるノノミが用意したチョコレートセット。先生や個性的な対策委員会メンバーのだれもが楽しめるよう、あらゆる種類のチョコが詰まっている。",
    "스미레가 선생님을 위해 100개나 되는 운동 대체 식품을 직접 먹어보고 테스트한 끝에 결정한 최고의 제품. 한 개만 먹어도 그날 하루가 든든하다.": "スミレが実際に試食し、100種類以上の中から選び抜いた最高の栄養食品。これだけで一日動けるほどの大量のカロリーを素早く摂れるが、当然その後は相応の運動が必要になる。",
    "모모이가 크레인 게임기에서 뽑은 식완 초콜릿. 인기 격투 게임 <카시오페이아의 권 ~우파루파 대열전~>의 마스코트 캐릭터 장난감이 들어있다. 종류는 총 7개.": "モモイがクレーンゲーム機で獲得した食玩チョコレート。人気格闘ゲーム『カシオペアの拳~ウーパールーパー大列伝~』のマスコットキャラクターのおもちゃが同梱されている。全7種類。",
    "미도리가 선생님을 위해 이른 새벽부터 일어나 직접 만든 수제 초콜릿. 누구보다 가장 먼저, 처음으로 초콜릿을 주고 싶다는 두둥실 하면서 조금은 뜨거운 마음으로 만들었다.": "たくさんの練習。手探りの試行錯誤。失敗と再挑戦、そして早起き。彼女がゲームと絵以外のことでこういった努力をするのは、初めてのことかもしれない。",
    "치세가 준비한 각종 사자성어가 담겨 있는 조금은 신기한 형태의 초콜릿 과자. 그 내용물은 멀쩡한 것도 있지만, 가끔 희귀한 확률로 영 엉뚱한 문구가 적혀 있는 것도 있다.": "様々な四字熟語が盛り込まれているチョコレート菓子。まじめな四字熟語の中に時折変な言葉が混じっているあたりが、チセのお気に入りのようだ。",
    "발렌타인 데이를 맞이하여, 백야당에서 판매하는 발렌타인 한정판 디저트. 특별한 단골손님의 취향을 최대한 반영한 특제품이다. 즉 대부분 선생님의 취향이 들어가 있다는 뜻.": "百夜堂でバレンタインにのみ販売される特別なスイーツ。告知もされず、メニューにも載っておらず、誰に売るものなのかをシズコは教えてくれない。",
    "각종 닌자 도구들로 한가득 채워져 있는 꿈의 닌자 초콜릿 세트. 주군과 함께 맛보고 싶어 한 이즈나가 이른 아침부터 줄을 서서 간신히 구한 특제품이다. 참고로 실제로 사용할 수는 없으니 그 부분에 주의.": "各種忍者道具がいっぱい入った夢の忍者チョコレートセット。主殿と味わいたいがために、イズナが朝早くから並んで手に入れた一品。実際に使用することはできないので要注意。",
    "언제나 야근과 과로로 지쳐 있는 선생님을 위해 츠바키가 특별히 준비한 발렌타인 데이용 수면 키트. 합쳐서 3980엔.": "いつも過労気味の先生のためにツバキが用意してくれた安眠グッズ一式。より眠りやすい枕が欲しくなった時にはツバキを呼ぼう。普通に買うと合計3,980円。",
    "와카모가 흘러넘치다 못해 주체할 수 없는 뜨거운 마음을 한가득 담아 만든 수제 초콜릿. 다만 담겨 있는 것이 정말 애정뿐인지는, 확신할 수 없다.": "ワカモが溢れる熱い思いをいっぱい込めて作ったチョコレート。ただし込められているのが本当に愛情だけなのかは定かでない。",
    "하루나가 개인적으로 깨달은 미식의 가설을 증명하고자 선생님과 함께 만든 말차 초콜릿. 깊은 쓴맛과 함께 감사를 담은 달콤한 맛이 진하게 배어 나온다.": "ハルナが美食の研究の一環で作った抹茶チョコレート。噛みしめると、深い苦みの中から甘さが滲み出てくる。",
    "아즈사가 준비한 <죽음의 사신 스컬맨>의 초콜릿 버전. 발렌타인 시즌에만 구할 수 있는 한정품이다.": "アズサが用意した『死の死神スカルマン』のチョコレートバージョン。食べてしまえば骨も残らないが、込められた思いはきっと残る。",
    "코하루가 가져온 유명 초콜릿. 화이트 초코와 다크초코가 섞여 있는 고급 제품으로, 중앙의 십자 선이 제품의 매력 포인트다.": "コハルが持ってきた有名なチョコレート。ホワイトチョコとダークチョコが混ざっており、黒の十字模様がとても魅力的。",
    "스즈미가 편의점에서 사 준 별 모양 초콜릿. 금박으로 싸져 있어 반짝반짝 빛난다.": "スズミがコンビニで買ってくれた星型のチョコレート。包みを開くと金箔がかけられており、キラキラと静かに輝きを放つ。",
    "마리가 선물해준 시스터 상. 초콜릿으로 돼 있다. 처음부터 식용이 아니라 전시용이었을 지도 모른다.": "マリーがプレゼントしてくれたチョコレート。シスターフッドのお土産として人気で、最初から食用ではなく展示用だったのかもしれない。",
    "손에 묻거나 부스러기가 떨어지지 않도록 구슬 모양의 특제 초콜릿. 시미코를 비롯한 독서가들에게 인기가 많다.": "手が汚れない特殊なコーティングが施されたチョコレート。シミコをはじめ読書家の間で人気が高い。",
    "세리나가 만들어준 수제 초콜릿. 달콤한 맛은 마음까지도 편하게 만든다.": "セリナが作ってくれた手作りチョコレート。その甘い味わいは心までほっとさせてくれる。",
    "아이리가 준비한 특별 공정의 민트 초콜릿. 귀한 만큼 애호가들 사이에선 선물용으로 이용되기도 한다.": "アイリが用意した特別なチョコミント。マニアの間では大人気かつ特別なものらしいが、どれくらいどのように特別なのかを理解するには、アイリに説明をしてもらう必要がありそうだ。",
    "요시미가 직접 만든 수제 초콜릿. 여러 의미로 다른 곳에선 볼 수 없는 한정판이다.": "ヨシミの手作りチョコレート。幾つかの意味で、他では見られない貴重な限定モノ。",
    "나츠가 손수 만든 것으로 예상되는 초콜릿. 나츠의 많은 말을 대신하기에는 다소 심플한 디자인이다.": "ナツの手作りと予想されるチョコレート。ナツの雄弁な言葉の代わりにしてはシンプルで、だからこそ美しさが感じられるデザインになっている。",
    "치나츠가 준비해 온 운명의 초콜릿. 안에는 다양한 문구들이 적혀있다고 한다.": "チナツが準備してきたチョコレート。どれを選んでも同じになるなら、それは運命と呼んでも良いかもしれない。",
    "세나가 비상대기 시간동안 짬짬이 만든 수제 초콜릿. 포장지를 구하지는 못해서 대신 깨끗한 붕대로 감아 두었다.": "セナが勤務中に作った食べ物。包装紙が見つからずに包帯が巻かれているが、人体に問題はないとお墨付きだし、仮に倒れてもきっとセナが看病してくれる。",
    "선생님을 위해 하루카가 구해 온 매우 비싼 초콜릿. 순도 99.99%라는 수치가 단순히 초콜릿의 당도만은 아닐 지도 모른다.": "先生のためにハルカが準備したチョコレート。99.99という数字を見て「とりあえず凄そう」と感じたら便利屋68に向いているのかもしれない。",
    "발렌타인의 주인님을 위해 아스나가 준비해 온 초콜릿. 준비 과정에서 아주 사소한 변형이 일어났다.": "ご主人様のためにアスナが準備してきたチョコレート。保管と運搬の際にちょっとした変形が起きてしまった。",
    "아카네가 직접 만들어 온 수제 초콜릿. 메이드로서의 실력을 한껏 발휘한, 훌륭한 작품이다.": "アカネの手作りチョコレート。特別なところのない、単なる生徒から先生への贈り物……のように見えてメイドとしての優れた手腕が隠しきれていない。",
    "발렌타인 데이를 맞아 카린이 준비한 오므라이스. 케첩 대신 초콜릿으로 하트가 그려져 있다.": "バレンタインデーを迎え、カリンが用意したオムライス。ケチャップの代わりにチョコレートでハートが描かれている、オムライス本来の味とチョコの甘みが調和した素晴らしい品。",
    "네루가 가져온 용 문양의 판화. 초콜릿으로 돼 있다. 어디서 어떻게 구해 왔는지는 도무지 알 길이 없다.": "ネルがどこかから持ってきた、チョコレートでできている竜の模様の版画。見た目が強いので味もすごいはずだ、とネルは思っている。",
    "발렌타인의 기원과 의의를 설명하기 위해 코토리가 직접 만든 초콜릿. 모양은 허름해도 맛은 훌륭하다.": "バレンタインの起源や意義を説明するためにコトリが作ったチョコレート。一口かじれば連綿と紡がれてきた歴史が口にあふれる。",
    "피나가 가져온 술잔 형태의 초콜릿. 발렌타인 기념품이므로 실제로 술잔인 것은 아니며, 담는 것 또한 술이 아니다.": "フィーナが持ってきた杯型のチョコレート。長く持っていると溶けてしまうので、素早く味わうのが作法である。",
    "츠루기가 남겨두고 간 아망드 초콜릿. 유리병은 귀여운 빨간 리본으로 묶여 있다.": "ツルギが残したアーモンドチョコレート。可愛らしい赤いリボンが結ばれており、おそらくお店側で付けたリボンではない。",
    "코코나가 서투른 솜씨로 애써 포장한 수제 초콜릿. 본인은 절대 자신이 포장한 게 아니라고 주장하고 있다. 아무도 없는 곳에서 혼자 먹도록 하자.": "ココナが不器用ながら丁寧にラッピングした手作りチョコレート。本人は頑なに市販品だと主張しており、彼女から「絶対に一人で食べてください！」と念押しされた。",
    "히나타가 성당에 찾아오는 아이들을 위해 구비해 놓은 초코볼. 히나타는 모든 초코볼의 맛을 알고 있다고 한다.": "ヒナタが聖堂を訪れた子どもたちに配っているショコラ。それぞれの好みに合わせられるよう、全ての味を食べ比べたらしい。",
    "우이가 준비한 초코칩이 들어간 쿠키. 그나마 부스러기가 덜 튀는 것으로 골랐다고 한다.": "ウイが用意してくれたチョコクッキー。粉が落ちにくいように、しっとりとしている物を選んだという。",
    "카즈사가 준비한 딸기 초코 조각 케이크. 나름대로 고심해서 고른 물건이므로, 그 마음의 취급에는 주의하도록 하자.": "カズサが買ってきてくれた苺のチョコケーキ。どうやら、ショーケースの前でかなり悩んでいたんだとか。",
    "자그마하지만 잘 포장된 발렌타인 초콜릿. 히요리에게 있어서는, 어떤 의미로 그녀의 '전부'와 맞바꾼 초콜릿이기도 하다.": "ヒヨリがある意味では「すべて」と引き換えに用意してくれたチョコレート。小さな袋の中には、彼女の気持ちがたくさん込められている。",
    "꼼꼼하게 포장된 발렌타인 초콜릿. 섬세하게 만들어진 포장이, 미사키의 성격의 일면을 나타내는 것 같기도 하다.": "ミサキが用意したチョコレート。2色のリボンが使われた繊細なラッピングは、彼女の隠れた一面を表しているようにも見える。",
    "아츠코가 직접 만든 초콜릿과 직접 재배한 꽃 한 송이. 예로부터 공주님에게는 비밀이 많다고 한다.": "秘密の多いお姫様がくれた、手作りのチョコレート。添えられた一輪の花は、アツコが努力した証でもある。",
    "사오리가 준비한 최고급 초콜릿. 그 준비 과정에는 여러 가지 사정이 얽혀 있었다고 한다.": "サオリが準備した最高級のチョコレート。その過程は複雑で、簡単なものではないが、そこには多くの価値があるはず。",
    "미모리의 벚꽃 빛 초콜릿. 미모리가 직접 마음을 담아 만들었다고 한다. 독심술과는 관계가 없다. 아마도.": "桜の形をしたミモリの手作りチョコレート。読心術は使えなくても、ひとつ食べると彼女の気持ちが伝わってくる。",
    "카에데가 만든 최강의 초코사우루스. 원래 선물하려던 공룡 발굴 초콜릿은 전부 실패해버렸지만, 오히려 거기에서 발상을 역전. 부서지지 않은 초콜릿 조각을 합쳐 새로운 초콜릿을 만들어냈다. 카에데 왈 '이것이야말로 최강의 공룡이야!' 라는 모양이다. ": "カエデが作った最強のチョコサウルス。失敗した恐竜発掘チョコレートの欠片を組み合わせるという、逆転の発想から作られた。見て楽しい食べて嬉しいそんなチョコレートには、彼女らしさが強く表れている。",
    "츠쿠요가 준비한, 귀여운 롭이어 토끼 캐릭터 초콜릿. 지나치게 소중히 보관하고 있었던 것인지, 모양이 조금 변해버리고 만 것 같다……": "ツクヨお手製の可愛いロップイヤーチョコレート。大切に扱っていたあまり、少しだけ溶けてしまっている。",
    "히마리가 자기 모습을 본떠 만든 초콜릿. 왠지 모를 논리적인 과정에 따른 합리적 결정으로 인해, 샬레로 돌아가서 맛보아야 할 것 같다.": "ヒマリが自分自身の姿をデフォルメして作った、手作りのチョコレート。突発的ではありつつも論理的な判断と合理的な帰結により、シャーレに戻ってから味わうことになった。",
    "이로하가 만든 수제 막대 초콜릿 과자. 안에 들어있는 과자 중에 딱 하나, \"자국\"이 남아있는 물건이 있다.": "イロハとの買い物帰りに貰った、手作りのスティック型チョコレート。一本だけ「跡」が残っている。",
    "미치루가 주문 제작한 스페셜 초콜릿. 막상 이것을 선물하는 과정에서 여러모로 허둥지둥하고 좌충우돌하기도 한 미치루지만. 그래도 그 안에 담긴 부원을 향한 친애, 선생님을 향한 존경의 마음은 변함없이 아름답게 반짝이고 있다.": "ミチルが用意してくれた、オーダーメイドのチョコレート。忍術研究部の仲間を大切に思う気持ちが込められている。その慌ただしい過程もまた、味の一つかもしれない。",
    "미야코가 초콜릿을 넣어 만든 당근 케이크. 지나친 달콤함은 토끼에게 해롭다고 한다.": "ミヤコがチョコレートを使って作ったキャロットケーキ。甘いものはウサギにとって良くないかもしれないが、仲間や先生にとっては喜ばしいものになり得る。",
    "모에가 만들어 준 초콜릿 스모어. 안 그래도 달콤한 마시멜로에, 초콜릿까지 얹은 스모어의 칼로리는 그야말로 파멸적이다.": "モエが作ったチョコレートスモア。甘いマシュマロの上にチョコレートを載せたもので、そのカロリーはまさに破滅的。",
    "사키가 준 보급용 초콜릿 캐러멜. 야간 근무를 서는 초병들이 잠을 쫓기 위해 먹는 간식 중 하나라고 한다. 사키 본인은 발렌타인 데이와는 관계가 없는 선물이라고 강력하게 주장하고 있다.": "サキが用意してくれたチョコレートキャラメル。夜間の見張りを行う哨兵たちが、眠気覚ましに食べる一品である。サキ本人曰く、特にバレンタインデーとは関係の無いプレゼントだとのこと。",
    "미유가 직접 만든 수제 바크 초콜릿. 보급받은 초콜릿과 산에서 따온 과일들을 섞어서 만들었다고 한다. 바스라진 초콜릿 조각들이 낙엽 모양인 것은 어째서일까……": "ミユが手作りしたチョコレートバーク。補給品のチョコレートと、採取した果物から作ったらしい。ひとかけらずつ大事に食べよう。",
    "노아가 장난처럼 준비한 초콜릿 잉크. 깃펜에도 잘 묻지 않고, 상하기도 쉬워 글을 적는 데에는 적합하지 않지만, 마음을 전하고자 할 때는 이만한 잉크도 따로 없을 것이다.": "ノアの甘い悪戯心が込められたチョコレート。ペン先に馴染まないため、文字を書くのには向かないが、心からの気持ちを伝えたい時には最適なインクである。",
    "체룐카의 생산에 기여한 공로로, 마리나가 받은 초콜릿 훈장. 마리나의 노력과 긍지를 증명하는 수단이기도 하다.": "マリナがチェリョンカの目標生産量を達成し、褒美としてチェリノから受け取った勲章。原材料がチョコレートのため食べたら無くなってしまうが、その努力と名誉はいつまでも記憶に残るはず。",
    "시구레가 만든 무알코올 초콜릿 칵테일. 깔끔한 단맛을 내기 위해, 마지막에 쓰디쓴 비터 초콜릿을 한 조각 넣는 것이 포인트라고 한다. ": "シグレが作ってくれたノンアルコールのチョコレートカクテル。ほど良い甘さとサッパリした後味の秘密は、ひと欠片のビターチョコレートだとか。",
    "어디까지나 의료 용품이라고 주장하는 미네의 초콜릿. 그런 것 치고는 묘하게 고급인 데다 귀여운 포장으로 감싸여 있다.": "バレンタインにミネがくれた、可愛らしいチョコレート。あくまでも医療品らしいが、高級感もあり綺麗な包装に包まれている。",
    "말린 자몽에 초콜릿을 묻혀 만든 아유무의 간식. 카페인과 테오브로민, 비타민까지 한 번에 섭취할 수 있어, 피로가 회복되는 것 같은…… 느낌적인 느낌이 든다고 한다.": "アユムが普段から食べている、身体に良さそうなおやつ。乾燥させたグレープフルーツに、チョコレートがコーティングがされており、疲労回復についてはともかく味はとても美味しい。",
    "이치카가 선생님을 위해 직접 만든 초콜릿. 들고 먹기 편하게 막대의 형태를 하고 있다. 수제임에도 기성품 못지않은, 빼어난 마감 처리가 이루어져 있다.": "イチカが先生のために手作りしたチョコレート。持ちやすく食べやすい棒状になっている。手作りなのに既製品に負けない、見事な仕上がりになっている。",
    "실제 슬리퍼 사이즈와 똑같은 상당히 커다란 초콜릿. 보기와 달리 굉장히 튼튼해, 실제로 신고 다녀도 될 정도라고 한다.": "実際のサンダルサイズと同じ大きさのかなり大きなチョコレート。見た目と違ってとても丈夫で、実際に履いて歩いても大丈夫だそうだ。",
    "코유키가 선생님에게 발송한 수제 초콜릿 세트. 겉으로 보기에는 평범한 선물용 초콜릿이지만, 코유키답게 또 다른 의미가 함께 숨어 있다.": "コユキが先生に送った手作りチョコレート。見た目は普通のギフト用のチョコレートだが、別の意味が隠されているらしい。",
    "사쿠라코가 선생님을 위해 구한 고급 초콜릿 세트. 평소와 달리 사쿠라코 스스로 고민하고 생각해 결정을 내린, 좀처럼 얻기 힘든 귀한 선물이다.": "サクラコが先生のために用意した高級チョコレート。普段とは違い、サクラコ自身が悩んだり考えたりして決めた、なかなか手に入らない貴重なプレゼントだ。",
    "도전장의 형태를 한 레이사의 초콜릿. 사실 넓적한 초콜릿 위에 도전장 봉투를 씌워 두었을 뿐이다. 안에는 레이사의 편지가 담겨 있다.": "挑戦状の形をしたレイサのチョコレート。実は広々としたチョコレートの上に挑戦状封筒を乗せてあるだけ。中にはレイサからの手紙が入っている。",
    "메구의 특제 수제 초콜릿. 얼핏 온천 달걀과 비슷하게 생겨 헷갈리기 쉽다. 한 번에 대량으로 만들기 때문에, 필요하면 얼마든지 받아 갈 수 있다고 한다.": "メグの特製手作りチョコレート。一見、温泉卵に似ているため間違えやすい。大量に作っているので、必要ならいくらでももらえるという。",
    "루미가 선생님에게 '시식'을 부탁하고 싶다는 이유로 만든 초콜릿 월병. 요리사답게 다양한 방법으로 만들어져, 모두 선생님이 맛보아 주었으면 하는 마음을 담았다.": "ルミが先生に「試食」をお願いしたいという理由で作ったチョコレート月餅。料理人らしく様々な方法で作られ、どれも先生に味わってほしいという想いが込められている。",
    "미나가 자신에게 있어 '가장 중요한 것'을 형상화하여 만든 초콜릿. 그 마음은 분명히 기쁘지만, 어딘가 엇나가고 있는 것 같다는 느낌도 들기는 한다…….": "ミナが自分にとって「一番大事なもの」をイメージして作ったチョコレート。その気持ちは確かに嬉しいけれど、どこかずれているような気もする……",
    "모미지가 당첨 상품이라고 주장하는 열쇠고리와 초콜릿. 우연의 일치인지, 모미지와 함께 한 쌍으로 되어 있다.": "モミジが当たりだと主張するキーホルダーとチョコレート。偶然にも、モミジとペアになっている。",
    "나기사가 선생님께 감사하는 마음을 담아 직접 만든 초콜릿. 다른 의도나 정치적 해석이 담기지 않길 바라는 나기사의 희망을 담아, 의도적으로 심플하고 소박하게 꾸며져 있다. 하지만 초콜릿의 맛과 퀄리티는 웬만한 가게의 기성품을 아득히 뛰어넘는다.": "ナギサが先生に感謝の気持ちを込めて手作りしたチョコレート。他の意図や政治的な解釈が入らないようにというナギサの願いを込めて、意図的にシンプルで素朴な作りになっている。しかし、チョコレートの味とクオリティは、既製品を遥かに凌駕している。",
    "발렌타인 데이라는 날을 즐기고 싶지만 그러지 못하는 미노리가 고안해낸 해결법. 미노리는 겸사겸사 준 것처럼 이야기했지만, 사실 수많은 메이커 중 이것을 고르는 데에 꽤 많은 시간을 소비했다.": "バレンタインデーという日を楽しみたいけど、そうはいかないミノリが考えた解決策。ミノリは、ついでにあげたかのように話していたが、実は数あるメーカーの中からこれを選ぶのにかなりの時間を費やした。",
    "아오이가 선생님을 위해 준비한 초콜릿 세트. 크기는 작지만 하나하나 상당한 수고가 들어가 있다. 상대가 어떤 것을 좋아할지 몰라, 일부러 크게 다른 종류들로 구성한 것처럼 보인다.": "アオイが先生のために用意したチョコレート。サイズは小さいが、ひとつひとつにかなりの手間がかかっている。相手が何を好むかわからないので、あえて様々な種類で用意しているらしい。",
    "프라나가 아로나 몰래 공들여 만든 초콜릿. 선생님의 취향에 딱 맞는 맛이 난다.": "プラナがアロナに内緒で作ったチョコレート。先生の好みにぴったりの味がする。",
    "메루가 화이트 초콜릿 판 위에 직접 그린, 메루의 얼굴 드로잉 초콜릿. 메루는 완성도라는 측면에서 마음에 들지 않는 것 같지만, 진정한 문제는 그것을 어디에서부터 먹어야 하느냐는 것이었다.": "メルがホワイトチョコレートに描いた、メルの自画像チョコレート。完成度という点では気に入ってない様子だが、本当の問題はそれをどこから食べるかということだった。",
    "키보토스의 유명 과자점과 비교해도 절대로 밀리지 않을 거라 주장하는 수제 초콜릿. 캐치프레이즈는 최고, 최선, 궁극이라고 한다.": "キヴォトスの有名店と比較しても決して負けないと主張する手作りチョコレートケーキ。キャッチフレーズは至高にして究極のおもてなしだそうだ。",
    "카호가 선생님을 위해 만든 수제 초콜릿. 언뜻 보면 단순한 홍보물로 보이지만, 세심하게 조각한 한 글자 한 글자에 정성이 깃들어 있다.": "カホが先生のために作った手作りチョコレート。一見シンプルな広報グッズに見えるが、丁寧に刻まれた一文字一文字にこだわりが込められている。",
    "칸나가 선생님에게 타 준 평범한 블렌딩 커피. 다만 평소와는 달리 칸나의 '주관적인 감정'이 가미된 탓인지 초콜릿과 같은 달콤한 향이 나고 있다.": "カンナが先生に淹れてくれた普通のブレンドコーヒー。ただ、いつもと違ってカンナの「主観的な感情」が加わっているせいか、チョコレートのような甘い香りがしている。",
    "렌게가 선생님의 도움을 받아 무사히 완성한 수제 생초콜릿, 비록 어설프고 완성도가 높진 않지만. 그 안에 녹아 있는 추억만큼은 누구도 부정할 수 없다.": "レンゲが先生の助けを借りて無事完成した手作り生チョコレート。完成度は高くないものの、その中に溶け込んだ思い出は誰にも否定できない。",
    "키쿄가 선생님을 위해 준비한 초콜릿. 딱딱한 이름과 달리 귀여운 고양이 캐릭터가 그려져 있는 초콜릿이다. 아무래도 이름의 진정한 의미는 이 초콜릿을 전달하기 위한 일련의 비밀 대작전에 있다던가, 뭐라던가.": "キキョウが先生のために用意したチョコレート。堅苦しい名前とは裏腹に、かわいい猫のキャラクターが描かれている。どうやら名前の本当の意味は、このチョコレートを届けるための一連の秘密の大作戦にあるとかないとか。",
    "선생님을 위해 유카리가 직접 자기 손으로 만든 부적과 아침 일찍 상점가를 돌아다니며 가까스로 손에 넣은 운메에봉 한정판 세트. 카데노코지로서의 자신, 백화요란 부원으로서의 자신을 전부 전해드리고 싶다는 유카리의 여러 마음에서 비롯된 정말 따스한 선물이다.": "先生のために、ユカリが自分で作ったお守りと、早朝から商店街を歩き回ってやっと手に入れたうんめえ棒の限定版セット。勘解由小路としての自分、百花繚乱の部員としての自分をすべて伝えたいというユカリの様々な気持ちから生まれた、本当に心温まるプレゼントだ。",
    "이부키가 직접 준비한 초콜릿 푸딩. 정성을 더 할수록 재료도 더해진 결과, 엄청나게 달콤한 모습이 되었다. 한꺼번에 많은 양을 먹으면 혀가 저릴지도.": "イブキが用意した手作りのチョコプリン。丁寧に作ろうとした結果材料が増え、とてつもなく甘くなった。一度にたくさん食べると舌がしびれるかも。",
    "선생님을 위해 미카가 직접 구운 초코 롤케이크. 다소 어설프지만 미카의 노력을 엿볼 수 있는 정성이 가득하다.": "先生のためにミカが直接焼いたチョコロールケーキ。多少あらい部分もあるが、ミカの努力が垣間見えるようだ。",
    "마코토가 특별히 선생님을 위해 파티와 함께 준비한 최고급 초콜릿 분수 기계. 이대로도 무척 멋진 물건이지만 보다 완벽한 물건을 만들겠다는 마코토의 욕심으로 개조가 이루어진 탓에, 가끔 모터가 폭주하여 사방으로 초콜릿을 뿌릴 때가 있으므로 사용에 주의할 필요가 있다.": "マコトが特別に先生のために、パーティーと合わせて用意した最高級のチョコレートファウンテン。このままでもとても素敵なものだが、より完璧なものを作りたいというマコトの要望で改造されたため、たまにモーターが暴走してチョコレートを四方八方に噴射することがあるので、使用には注意が必要だ。",
    "우미카가 정성스럽게 만든 가마 모양 초콜릿. 가장 안쪽에는 무엇보다 소중한 것이 들어 있다고 한다.": "ウミカが作った神輿型のチョコレート。細部までしっかりと作り込まれており、屋根が開く構造になっている。中には彼女の想いがたくさん詰まっている。",
    "키라라가 수많은 실패를 거쳐 가며 직접 만들어준 크레이프. 이것에 배어 있는 정성만큼은 점수로 환산할 수 없다.": "キララが数多くの失敗を経て完成させた手作りのクレープ。 その真心に点数はつけられない。",
    "또 하나의 시로코가 일찍이 건네준 적 있던 초콜릿. 이번에는 대량이다.농담으로 웃어넘긴 많은 고민 너머로, 오히려 그렇기에 한가득 담은 단순한 마음이 있다.": "かつてもう一人のシロコに渡されたチョコ……だが、今回は大量。いつも変わらない先生へ、感謝を込めて。",
    "취미인 다도를 살려, 키사키가 직접 내린 카카오닙스 차. 짙은 초콜릿 향과 대비되는, 적절한 쓴맛과 고소한 맛이 인상적이다.": "趣味の茶道を活かし、キサキが淹れたカカオニブのお茶。甘いチョコが多くある中、この苦味と風味は特別な体験となる。",
    "레이죠가 무언가 '특별한 방법'으로 만들었다는 철사장 초콜릿. 선명하게 찍혀 있는 주먹 모양은, 그녀의 것이기도 하다.": "レイジョならではの製法で作られた、鉄砂掌チョコレート。深く刻まれた拳の跡は、日々の修練の成果だ。",
    "코인 모양의 수제 초콜릿이 담긴 고급 상자.선생과의 친밀감을 강화하고자 사츠키가 비밀 레시피를 사용해 만들었다.": "高級な箱に収められた、コイン型の手作りチョコレート。先生と親密になるべく、サツキが秘密のレシピを使って作ったのだとか。",
    "고급스럽고 화려한 초콜릿을 찍은 폴라로이드 사진.그러나 동봉된 초콜릿은 어째서인지 찌그러지고 엉성하다.": "潰れているチョコと、その在りし日の姿を写したポラロイド写真のセット。おしゃれな写真を見ながら食べれば、美味しさが倍増する……？",
    "세이아의 초콜릿.초콜릿과 함께 금빛으로 빛나는 영수증이 동봉돼 있다.부주의하게 서명했다간 어떤 일로 이어질지 장담할 수 없다.": "セイアの手作りチョコレートと一緒に、金色に輝く紙が同封されている。いたずらを仕掛けるのも、彼女なりの親愛の証だ。",
    "밀레니엄 사이언스 스쿨의 교표가 새겨진 리오의 초콜릿. 가장 합리적이고 이성적인 공정으로 만들었다고, 본인은 주장한다.": "ミレニアムサイエンススクールの校章が刻まれた、リオのチョコレート。合理的かつ理性的な工程を踏んだ……と、本人は主張している。",
    "사용 시 기초 기술 노트 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、初級級技術ノートの中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 일반 기술 노트 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、中級技術ノートの中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 상급 기술 노트 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、上級技術ノートの中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 최상급 기술 노트 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、最上級技術ノートの中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 기초 전술 교육 BD 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、初級戦術教育BDの中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 일반 전술 교육 BD 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、中級戦術教育BDの中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 상급 전술 교육 BD 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、上級戦術教育BDの中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 최상급 전술 교육 BD 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、最上級戦術教育BDの中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 오파츠 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、オーパーツ（4）の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 기초 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ノーマル家具シリーズ（特定のシリーズに属さない家具）の家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 모모프렌즈 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、モモフレンズカフェシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 젤리즈 오락실 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ゼリーズゲーセンシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 발렌타인 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、バレンタインシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 여름 리조트 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、サマーリゾートシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 할로윈 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ハロウィーンカフェシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 전통 온천장 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、伝統的な温泉郷シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 새해 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、お正月シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 밀리터리 캠핑장 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ミリタリーアウトドアシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 비치사이드 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ビーチサイドシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 대운동회 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、大運動会シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 아비도스 교실 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、アビドス教室シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 게임개발부 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ゲーム開発部シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 선샤인 리조트 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、サンシャインリゾートシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 쇼핑몰 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、デパートシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 게헨나 파티 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ゲヘナパーティーシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 트리니티 교실 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、トリニティ教室シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 DJ 파티장 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、DJパーティー会場シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 백귀야행 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、百鬼夜行百花繚乱シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 밀레니엄 타워 라운지 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ミレニアムタワーラウンジシリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 하이랜더 열차 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、ハイランダー列車シリーズの家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "사용 시 기타 테마 가구 중 1개를 동일한 확률로 획득할 수 있는 추첨 상자": "使用時、その他シリーズ家具の中から、一つを同じ確率で獲得することができる抽選ボックス。",
    "프레나파테스가 가지고 있던 <어른의 카드>. 외형을 알아볼 수 없을 정도로 그을려 있고, 금방이라도 바스러질 것 같은 상태라서 조심해서 취급하지 않으면 안 된다. 이 카드를 사용하면 청휘석을 얻을 수 있지만, 카드는 파괴됩니다.": "プレナパテスが持っていた「大人のカード」。外形がわからないほど焦げていて、すぐにでも粉々になりそうな状態なため扱いには注意が必要だ。このカードを使用すると青輝石を手に入れることができますが、カードは破壊されます。",
    "프레나파테스가 가지고 있던 <어른의 카드>의 잔해. 그 카드의 원래 모습은 이제는 몇몇 사람들의 기억 속에서만 남았을 뿐이다.": "プレナパテスが持っていた粉々になった「大人のカード」。そのカードの本来の姿は今では何人かの記憶の中に残っているだけだ。",
    "아로나가 선생님에게 찍어주는 확인 도장입니다!": "アロナが先生に押してくれるスタンプです！",
    "게임개발부 게임의 비평이 실린 잡지입니다. \n어서 빨리 수거해서 불태워야 합니다!": "ゲーム開発部の作ったゲームが激しく非難されてしまった雑誌です。回収して燃やしてしまった方が……？",
    "만점을 받은 시험지입니다! 완벽하네요!": "見事に満点を獲得した試験の答案用紙です、頑張りましたね！",
    "샬레의 활동 기록이 상세히 적힌 임무 보고서입니다.": "シャーレの活動記録が記載されたレポート。",
    "나무 꼬치에 꿰인 마시멜로입니다. 모닥불에 구워 먹으면 더욱 달콤합니다.": "マシュマロに木の串を通したもの。焚火などで焼くことで、より甘くなる。",
    "낡은 기념 배지입니다. 아리우스 분교의 교표가 그려져 있습니다.": "やや汚れているアリウスのバッジ。アリウス分校のエンブレムが描かれている。",
    "손으로 직접 만든 화환입니다.": "手作りの花輪です。",
    "요새도시 에리두를 경비하는 전투 드론 AMAS의 부서진 잔해입니다.": "要塞都市エリドゥを守る戦闘ドローンAMASの壊れた残骸です。",
    "학생들과 동고동락한 선생님의 발자취를 담은 필름입니다.": "生徒さんたちと先生の様々な思い出が込められたフィルムです。",
    "용역부에서 발행한 정체 모를 전단지입니다.": "工務部が発行した謎のチラシです。",
    "향긋한 숯불로 먹음직스럽게 구워낸 닭꼬치입니다.": "炭火でじっくりと焼き上げた焼き鳥。香ばしい匂いがする。",
    "마스터 시바의 상냥함을 맛볼 수 있는 시바세키 라멘집의 비밀 메뉴입니다. ": "大将の優しさが染みる柴関ラーメンの特製メニュー",
    "아비도스 고등학교의 학생임을 증명하는 1학년 학생증입니다.": "アビドス高等学校1年生であることを証明する学生証です。",
    "잔업에 힘을 더해줄 씁쓸한 블랙커피가 담긴 머그잔입니다.": "残業の疲れを癒してくれるほろ苦いブラックコーヒーが入ったマグカップです。"
}