{
    "이미지 깨짐 현상에 대한 안내사항" : "關於圖像破損現象的說明",
    "최근 Arona.AI에서 이미지 서버를 변경하며 업로드 방식을 변경했습니다." : "最近Arona.AI更改了圖像服務器並更改了上傳方式。",
    "이 변경 사항 이후, Arona.AI의 이미지는 일부 WebP, 일부 AVIF 형식으로 지원되고 있으며, 기존보다 빠른 속도로 이미지를 제공하고 있습니다." : "在此更改之後，Arona.AI的圖像部分支持WebP，部分支持AVIF格式，並且以比以前更快的速度提供圖像。",
    "그러나, 현재 Microsoft Edge와 같은 브라우저에서는 AVIF 이미지 형식을 지원하지 않는 문제가 존재함을 뒤늦게 인지하였습니다." : "但是，我們後來發現，像Microsoft Edge這樣的瀏覽器目前不支持AVIF圖像格式。",
    "다행스럽게도, 2024년 1월 25일 전후 업데이트될 예정인 Edge version 121에서는 AVIF 이미지가 지원될 예정입니다." : "幸運的是，預計在2024年1月25日前後更新的Edge版本121將支持AVIF圖像。",
    "Microsoft Edge를 사용하고 계신다면, 업데이트되기 전까지는 Chrome, Firefox와 같은 AVIF 이미지 형식이 지원되는 브라우저를 대신 이용해 주세요." : "如果您使用Microsoft Edge，請在更新之前使用支持AVIF圖像格式的瀏覽器，如Chrome，Firefox。",
    "불편을 드려 죄송합니다." : "對造成的不便深感抱歉。",
    "안내사항" : "通知",
    "실험실" : "實驗室",
    "실험 중인 기능을 살짝 살펴볼 수 있습니다." : "您可以輕輕地查看正在進行的功能。",
    "실험실 기능은 기능 추가 이전 실험 단계이며, UI 또는 작동이 불안정하거나 심각한 버그를 일으킬 수 있습니다. 또한, 실험실 기능은 URL이 변경되거나, 정식 추가되지 않고 삭제되는 등의 변경이 예고 없이 일어날 수 있습니다. 아래 체크박스를 선택하면 이를 이해하고 위험성을 감수한 것으로 간주합니다. 버그나 오류 등을 발견 시 메인 페이지 하단의 피드백 링크를 통해 제보해 주시기 바랍니다." : "實驗室功能是在添加功能之前的實驗階段，UI或操作可能不穩定或導致嚴重錯誤。此外，實驗室功能可能會在沒有預先通知的情況下發生URL更改，正式添加或刪除等更改。如果選中下面的複選框，則將其視為您已經理解並承擔了風險。如果發現錯誤或錯誤等問題，請通過主頁底部的反饋鏈接進行報告。",
    "학생 명부" : "學生",
    "학생들의 스탯, 스킬, 프로필 등을 조회할 수 있습니다." : "您可以查看學生的狀態，技能，個人資料等。",
    "계산기" : "計算機",
    "인게임 정보를 토대로 각종 계산을 해볼 수 있습니다." : "您可以根據遊戲內容進行各種計算。",
    "테이블" : "表格",
    "각종 유용한 정보들을 각각 모아둔 테이블로 조회할 수 있습니다." : "您可以查看各種有用的信息，這些信息都被整理到表格中。",
    "BGM 플레이어" : "BGM播放器",
    "정상 번호가 붙은 BGM을 재생하거나 사용처를 볼 수 있습니다." : "您可以播放帶有正確編號的BGM，或查看其使用位置。",
    "총력전" : "總力戰",
    "메인 임무" : "主要任務",
    "이벤트 임무" : "活動任務",
    "메모리얼 로비" : "紀念大廳",
    "미니게임" : "小遊戲",
    "업무 스토리" : "BOSS介紹",
    "이벤트 스토리" : "活動故事",
    "인연 스토리" : "緣分故事",
    "그룹 스토리" : "社團故事",
    "미니 스토리" : "小故事",
    "메인 스토리" : "主要故事",
    "컨텐츠" : "內容",
    "키워드로 검색" : "通過關鍵字搜索",
    "검색된 키워드에 해당하는 BGM만 표시합니다. 사용처는 검색 키워드가 존재하는 항목만 표시됩니다. 해당 BGM의 전체 사용처는 BGM을 고르고 나서 확인할 수 있습니다. 검색은 대소문자를 구분합니다." : "僅顯示與搜索關鍵字相關的BGM。使用位置僅顯示包含搜索關鍵字的項目。您可以在選擇BGM後查看該BGM的所有使用位置。搜索區分大小寫。"


}